{"results": [
            {
                "body": "World Animal Protection research reveals overwhelming support for better welfare standards for dairy animals. World Animal Protection is calling theDepartment of Animal Husbandry, Government of India to end the suffering of dairy animals, by phasing out local dairies, and implementing welfare standards that protect all dairy animals across India. Sign the petition here: www.worldanimalprotection.org.in/protect-dairy-animals-india\n\nA new survey, commissioned by World Animal Protection, has revealed the cruel treatment of animals in local dairiesin India is unacceptable to almost 90% of people who responded;highlighting strong support for better protectionof dairy animals across the country.\n\nAlmost half of thosesurveyedwere unaware that millions of dairy animals are being keptin illegal, unregulated local dairies in their cities and suburbs. Animals suffer in cruel, barren and unsanitary conditions,often deprived of their basic needs, such as access to clean water and food, and being tethered their whole lives.\n\nWith almost 300 million dairy cows and buffalo, India isby far the largest dairy producer in the world. People care strongly about the welfare of animals, with 90% of respondentswanting to see better lives for dairy animals that provide milk for them and their families.\n\nThe survey also reveals:\n\n- almost 90% of people surveyed strongly agree dairies should be closed if they don't consider the welfare needs of dairy animals\n\n- almost 87% think the government should intervene and bring in better welfare standards and practices to protect dairy animals\n\n- nearly 90% are more likely to buy products from a company that sources from dairies adopting better animal welfare practices\n\n- 3 out of 4 who regularly buy dairy brands, would be willing to pay 5-10% more for products that come from dairies offering better animal welfare.\n\nThe survey results have prompted World Animal Protection, on National Milk Day, to call on the people of India to demand for better welfare for dairy animals in India.\n\nGajender Sharma, Country Director of World Animal Protection India, says:\n\n\"It's unacceptable that animals are living in appalling conditions, not meeting their basic needs. These results show that peoplewant better welfare for our dairy cattle, and it matters to them where their milk comes from.\n\n\"This is why, we are asking people to join us in calling on the government toend the suffering of dairy animals, by committing to phase out local dairies, and ensuring better welfare standards for dairy animals in India.\n\n\"Illegal local dairies that disregard the welfare needs of animals need to end. These dairies keep animals in conditions most people find unacceptable, and also cause environmental and health concerns in our cities.\n\n\"We'vemade great progress,since 2014,with the introduction of the first National Dairy Code of Practice for the Management of Dairy Animals in India, which offers guidance on humane and sustainable practices in our dairies. We now need to see this code implemented and enforced without delay.\"\n\nMaj. Gen. (Dr.) R. M. Kharb, Chairman, Animal Welfare Board of India (AWBI) says:\n\n\"AWBI strongly supports the adoption of better welfare practices for dairy animals in India. Implementing guidelines from the National Code of Practice, developed by the National Dairy Research Institute, in partnership with World Animal Protection, will help dairy animals live happier, healthier and more productive lives.\n\n\"In 2015, AWBI issued an advisory to all state governments, recommending they implement the guidelines of the National Code of Practice to ensure better welfare of dairy cattle. This will not only promote and protect the welfare of dairy cattle, but will also lead to sustainable dairy farming.\"\n\nIndia is home to the world's largest dairy herd, with numbers continuing to grow. An ever increasing demand for milk, is pushing productivity, with dairy cattle being forced to produce milk in unnatural and highly stressful situations. Up to 50 million dairy animals are suffering every day in unacceptable conditions on dairy farms; with millions kept in illegal local dairies located in our cities and suburbs (known as urban and peri-urban dairies).\n\nThese animals are living in in overcrowded, barren conditions, causing them immense suffering and stress. They suffer malnutrition, have inadequate sheltering and don't have access to proper breeding and healthcare facilities.\n\nWithout intervention, millions more dairy animals will be kept cramped indoors, spending their whole lives tied up, unable to interact as herd animals, and denied their basic freedoms. Dairy animals, like all animals have a right to live a life where they can express natural behaviour, and be free from pain, stress, suffering, hunger and thirst.\n\nThe survey is part of World Animal Protection's campaign to improve the lives of dairy cows and buffaloes used for milk production in dairies across India. We are working with corporates, milk cooperatives, retailers and industry associations to create better lives for dairy cattle; and are moving the government to improve welfare of dairy animals.\n\nThe survey was conducted in the month of October 2016. 3000 people were interviewed across six cities in India, including: Delhi, Mumbai, Kolkata, Chennai, Hyderabad and Bengaluru.",
                "date": "2017-01-21",
                "eventUri": "eng-2810166",
                "id": "11934218",
                "image": null,
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.5568627715110779,
                "source": {
                    "id": "10571",
                    "title": "thelinkpaper.ca",
                    "uri": "thelinkpaper.ca"
                },
                "time": "09:25:00",
                "title": "People In India Deeply Concerned About Welfare Of Dairy Animals",
                "uri": "586240114",
                "url": "http://thelinkpaper.ca/?p=60856",
                "wgt": 48
            },
            {
                "body": "CHENNAI: The most prominent of the arguments in support of Jallikattu has been that the sport is important to preserve the native cattle breeds. How true are these arguments?\n\nExperts Express spoke to concur with the popular narrative and say Jallikattu helps breeders overcome the burden of rearing native breeds, which yield high-quality, but much less quantity of milk.\n\nA typical native breed cattle would yield nine times lesser quantity than exotic breeds.\n\n\"Native breeds give 500-600 kg milk per lactation (308 days) approximately. A pure Jersey could give up to 4,500 kg in the same time period,\" says a professor of livestock management at Tamil Nadu Veterinary Science (TANUVAS) University, who wished not to be named.\n\nWithout an incentive to preserve a pure breed, a farmer may opt to cross his native bull with an exotic or cross breed. \"The offspring of a pure and exotic breed is only 50 per cent native. Say, the half native is again inseminated with an exotic breed's semen, the third generation is only quarter native. If this continues, the percentage of nativity in bulls' and cows' blood will keep diminishing,\" the professor adds. \"Tamil Nadu is dominated by neither natives nor exotics, but by cross-breeds like these.\"\n\nDr K Anbarasu, a quality control manager at Aavin (the largest milk producer in the state) says that most families that supply milk to them have only cross-breeds.\n\n\"It is a wonder that the dairy industry thrives so well. There are three major hurdles that cattle-rearers have to deal with: First, milk can easily get spoilt as the temperature here is about 32-37 degrees celcius. The ideal room temperature is about 25 degrees or lesser for milk.\n\nSecond, the milk produced in villages must reach towns and cities that are far away. The third problem is that the dairy industry is water-intensive and we don't have enough water. It is next to impossible for breeders to overcome this hurdle and supply milk regularly if the cow only gives 2-3 litres of milk a day,\" he says.\n\n\"It is a myth that our state is filled with pure Jersey bulls and cows. Jersey needs colder temperature and it's only being experimented in places like Ooty. Tamil Nadu doesn't even have prominence of buffalo milk for mass production. Cross-breeds of HF (Holstein Friesian, a Dutch breed) are what dominate our supply these days.\n\nYou can easily spot them by appearance; they are white with black patches,\" he adds saying that these cross-breeds have best adapted to the temperature and terrain and still produce reasonable yield. Although cross-breeds and exotic cows succumb easier to diseases, the yield compensates for the maintenance cost.\n\n\"A total of 25,000 pure native-breed bulls contest in Jallikattu every year. If you add the calves that are training, the number increases by about threefold,\" says P Rajasekaran, president of the TN Jallikattu Federation.\n\nBos indicus bulls such as Kangayam, Umblachery, Bargur, Alambadi and Pulikulam are the only genus used for Jallikattu. These bulls that are endemic to South Asia are characterised by the prominent hump on their back.\n\nThere are five (existing) native species of bulls in TN which have defined characteristics and several more which are not very defined. There are breeds from Sind, Ongol and other parts of India.\n\nFor a bull to contest in the sport, the owner will have to produce the proof of its pure-breed ancestry for three or four generations.\n\nEvery village has only one or two bulls trained for Jallikattu. \"They live in temples and we treat them like kings,\" says Rajasekaran. He adds that people who are passionate about bulls like himself grow more than one to train.\n\nDoes Jallikattu increase native breed count?\n\nIf these bulls win a game, they are fed and cared for till death. Jallikattu is a major incentive for bull breeders. \"We don't see an economic profit. Don't you expect your children to win competitions and show excellence? These bulls are a part of our sentiments and pride,\" says Rajasekaran.\n\nNatives that are not grown for pride are sent for slaughter causing drastic decline in sex ratio. Jallikattu enthusiasts claim the sport help to sustain bulls for longer.\n\n\"The bulls that don't win the game are not used for pure-breed next generation natives. Each of the strong, pure natives are used for inseminating 10-15 cows. Let's say half the bulls win human beings. Each of these will give rise to 15 more pure natives,\" says a professor of Dairy Technology at TANUVAS. Going by Rajasekaran's number, more than a lakh-and-a-half pure natives are produced by every batch of Jallikattu bulls.",
                "date": "2017-01-21",
                "eventUri": null,
                "id": "11898916",
                "image": "http://images.newindianexpress.com/uploads/user/imagelibrary/2017/1/21/w600X390/Does_jallikatt.JPG",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0,
                "source": {
                    "id": "934",
                    "title": "The New Indian Express",
                    "uri": "www.newindianexpress.com"
                },
                "time": "03:03:00",
                "title": "Does Jallikattu really help the native breeds?",
                "uri": "586127321",
                "url": "http://www.newindianexpress.com/states/tamil-nadu/2017/jan/21/does-jallikattu-really-help-the-native-breeds-1561910.html",
                "wgt": 4
            },
            {
                "body": "Global Prebiotics Market by Source (Chicory Root, Vegetables, Fruits, Nuts, Oilseeds), by Delivery Format (Capsules, Powders, Chewables, Liquids, Tablets), by Application (Dietary Fiber Supplement, Confectionary, Infant Formula, Dairy Products) and by Region - Forecast to 2022\n\nPune, Maharashtra -- (SBWIRE) -- 01/20/2017 -- Market Research Future published a Half Cooked Research Report on Prebiotics Market contains the information from 2011 to 2022. Global Prebiotics Market is expected to grow with the CAGR of more than 7% from 2016 to 2022.\n\nMarket Highlights\n\nPrebiotic products market has gained immense recognition in recent years due to various health benefits. Prebiotics market has been growing due to increase in usage in food and beverages such as supplements, health drinks, etc. Prebiotic acts as a support system to probiotics, as body itself doesn't digest the fibers but the good bacteria in the gut digests these fibers enhancing digestive and general health. Prebiotic powders are unaffected by temperature, pH or time, which are major key driving points for this market. The health benefits provided by prebiotics are medically proven, several chronic digestive disorders or inflammatory bowel disease are proven to be cured by\n\nprebiotic supplements.\n\nAccess the market data and market information presented through more than 60 market data tables and figures spread in 110 numbers of pages of the project report \"Global Prebiotics Market\"\n\nAccess Report Details @ https://www.marketresearchfuture.com/reports/prebiotics-market\n\nRequest a Sample Report @ https://www.marketresearchfuture.com/sample_request/1893\n\nMarket Research Analysis:\n\n- Increase in the disposable income and negative health effects of junk food has been strong driving factors for improved prebiotic sales\n\n- Among the various prebiotics applications, convenience food like breakfast cereal and snack bars are gaining higher attention from the consumer groups\n\nAbout Market Research Future:\n\nAt Market Research Future (MRFR), we enable our customers to unravel the complexity of various industries through our Cooked Research Report (CRR), Half-Cooked Research Reports (HCRR), Raw Research Reports (3R), Continuous-Feed Research (CFR), and Market Research & Consulting Services.\n\nMRFR team have supreme objective to provide the optimum quality market research and intelligence services to our clients. Our market research studies by products, services, technologies, applications, end users, and market players for global, regional, and country level market segments, enable our clients to see more, know more, and do more, which help to answer all their most important questions.\n\nIn order to stay updated with technology and work process of the industry, MRFR often plans & conducts meet with the industry experts and industrial visits for its research analyst members.\n\nContact:\n\nAkash Anand,\n\nMarket Research Future\n\nOffice No. 528, Amanora Chambers\n\nMagarpatta Road, Hadapsar,\n\nPune - 411028\n\nMaharashtra, India\n\n+1 646 845 9312\n\nEmail: akash.anand@marketresearchfuture.com\n\nFor more information on this press release visit: http://www.sbwire.com/press-releases/prebiotics-market-expected-to-grow-at-a-cagr-of-7-from-2016-to-2022-762655.htm",
                "date": "2017-01-21",
                "eventUri": null,
                "id": "11897682",
                "image": "http://cts.releasewire.com/v/?sid=762655&s=f&v=f",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0,
                "source": {
                    "id": "13542",
                    "title": "University Chronicle",
                    "uri": "www.ssuchronicle.com"
                },
                "time": "02:44:00",
                "title": "Prebiotics Market Expected to Grow at a CAGR of 7% from 2016 to 2022",
                "uri": "586121287",
                "url": "http://www.ssuchronicle.com/2017/01/21/prebiotics-market-expected-to-grow-at-a-cagr-of-7-from-2016-to-2022/",
                "wgt": 2
            },
            {
                "body": "Forage Seed Market (Product type - Alfalfa, Clover, Ryegrass, Chicory, and Others (Fescue and Lablab); Livestock - Poultry, Cattle, and Pork/Swine) - Global Industry Analysis, Size, Share, Growth, Trends and Forecast 2014 - 2020\n\nAlbany, NY -- (SBWIRE) -- 01/20/2017 -- The global seed forage market is predicted to witness steady growth owing to rising demand for forage crops for livestock feeding. The increasing awareness regarding the economic benefits such as prevention of soil erosion, risk diversification, improved soil structure, and crop rotation is booting the global demand for forage seeds. According to the report by Transparency Market Research (TMR), the valuation of global forage seed market was US$10.7 bn in 2014 and is anticipated to reach US$17.5 bn by the end of 2020, expanding at a CAGR of 8.40% between 2014 and 2020.\n\nThe report provides key insights into the global forage seed market by meticulously examining critical parameters of the market including the classifications, industry chain structure, technological developments, and applications. The report serves as an essential source of analysis and information regarding market dynamics, competitive landscape, and regional segmentation. The report pays due heed to the significance of the upstream raw materials supply chain and the downstream value chain to translate analysts' observations into insights. The various statistics pertaining to the market have also been presented in pictorial and tabular forms for a lucid\n\nanalysis.\n\nGet PDF Brochure for more Professional and Technical industry insights at http://www.transparencymarketresearch.com/sample/sample.php?flag=B&rep_id=4163\n\nGlobal Forage Seed Market: Drivers and Restraints\n\nThe growing population of livestock, especially genetically modified animals, is contributing to the growth of the global forage seed market. In addition, the increasing need for healthy animals, propelled by the rising demand for organic, dairy, and meat products, is likely to augment the growth of the market. Other factors such as the changing food habits and low prices of forage seeds are driving the market. However, the availability of substitutes is posing a threat to forage seeds manufacturers, thereby hindering the growth of the market.\n\nGlobal Forage Seed Market: Geographical Segmentation\n\nGeographically, the North America forage seed market will continue to dominate in terms of revenue throughout the forecast period. The growth of the region can be attributed to the rising demand for weed-free forage products and the increasing profitability of livestock farms and agricultural farms. Canada and the U.S. produce high-quality forage for both international and their respective domestic markets. These countries have about 36 million hectares of grasslands for the production of forage seeds and livestock grazing.\n\nAt present, Asia Pacific is a relatively smaller market for forage seeds as compared to other regions. According to a report by the Food and Agricultural Organization (FAO), due to the shortage of facilities in harvesting, processing, and transportation, the manufacturers in the emerging nations encounter difficulty of high-quality seed production and storage. This is further worsened by hot and humid tropical environment. However, with the rising awareness regarding the economic benefits of forage seeds and increasing demand for low-priced varieties such as alfalfa, fescue, and ryegrass, this market is anticipated to experience robust growth during the same period. Another factor fuelling the growth of the market is the growing livestock population in India and China.\n\nKey Companies Mentioned in the Report\n\nCountries such as the U.S., Brazil, Canada, China, France, India, and Ireland are anticipated to offer immense growth opportunities to the manufacturers. The leading companies in the global forage seed market are Allied Seed LLC, BASF S.E., Central Garden & Pet Company, Dow Agrosciences LLC, Hancock Farm & Seed Co., Heritage Seed Company, Germinal GB, Northstar Seed Ltd., and S&W Seed Company.\n\nFor more information on this press release visit: http://www.sbwire.com/press-releases/forage-seed-market/release-762634.htm",
                "date": "2017-01-21",
                "eventUri": null,
                "id": "11891419",
                "image": "http://cts.releasewire.com/v/?sid=762634&s=f&v=f",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0,
                "source": {
                    "id": "13542",
                    "title": "University Chronicle",
                    "uri": "www.ssuchronicle.com"
                },
                "time": "01:19:00",
                "title": "Forage Seed Market Driven by Growing Population of Livestock, Especially Genetically Modified Animals",
                "uri": "586099134",
                "url": "http://www.ssuchronicle.com/2017/01/21/forage-seed-market-driven-by-growing-population-of-livestock-especially-genetically-modified-animals/",
                "wgt": 3
            },
            {
                "body": "Future Market Insights has announced the addition of the \"Low-Calorie Sweeteners Market: Global Industry Analysis and Opportunity Assessment 2016-2026\" report to their offering.\n\nValley Cottage, NY -- (SBWIRE) -- 01/20/2017 -- Low-calorie sweeteners also called as sugar substitutes or artificial sweeteners. They are used in food and beverages to replace sugar and lower the levels calories and carbohydrates. The sweetness provided by low-calorie sweeteners are more intense as compared to table sugar and hence are used in very small quantity. The different types of sweeteners approved by FDA - U.S. Food and Drug Administration for safe use are stevia, sucralose, saccharin, aspartame, neotame, acesulfame potassium and advantame. Among these, stevia is a natural sweetener. All the low-calorie sweeteners, except aspartame, are not digested in the body leading to zero production of calories. Apart from food and beverage products, low-calorie sweeteners are used in oral care products such as toothpaste and mouthwash. In the pharmaceutical industry, they are used for manufacturing sugar-free tablets and syrups. In 2016, DFI Corporation, a U.S. based leading manufacturer of natural sweeteners and Mitr Phol Group, a Thailand-based sugar manufactured entered into a partnership for expansion and production of natural sweeteners in APAC region.\n\nLow-Calorie Sweeteners Market: Drivers and Restraints\n\nThe rise in a number of consumers affected by diabetes is expected to drive the growth of global low-calorie sweeteners market. These sugar substitutes also play a major role in weight loss and the rise in number obese adults and children is expected to increase the demand for low -calorie sweeteners. Increasing consumer health awareness and improved lifestyle is anticipated to boost the growth of global low -calorie sweeteners market. Beverage manufacturers have launched a wide variety of products such as diet and energy drinks focusing on the millennials. The growing population and rise in per capita disposable income are anticipated to upsurge the demand for low calories sweeteners.\n\nRequest for sample report: http://www.futuremarketinsights.com/reports/sample/rep-gb-2141\n\nHowever, the lack of awareness regarding the use of low-calorie sweeteners as a sugar alternative and the high cost compared to sugar is expected to hamper the growth of global low-calorie sweeteners market.\n\nLow-Calorie Sweeteners Market: Segmentation\n\nOn the basis of product type,the global low-calorie sweeteners market can be segmented as follows:-\n\nStevia\n\nSucralose\n\nSaccharin\n\nAspartame\n\nNeotame\n\nAcesulfame Potassium\n\nAdvantame\n\nOn the basis of source,the global low-calorie sweeteners market can be segmented as follows:-\n\nNatural\n\nArtificial\n\nOn the basis of application,the global low-calorie sweeteners market can be segmented as follows:-\n\nFood and Beverages\n\nDairy Products\n\nSauces\n\nBakery Products\n\nSoft Drinks\n\nPharmaceuticals\n\nOral Care Products\n\nLow-Calorie Sweeteners Market: Region Wise Outlook\n\nThe global low-calorie sweeteners market can be divided into five regions, namely North America, Latin America, Europe, Asia Pacific (APAC) and Middle East & Africa (MEA). North America and Europe holds major share in global low-calorie sweeteners market. There is a rapid rise in a number of consumers affected by health problems related to sedentary lifestyle in these regions. APAC is expected to record higher growth rate in low-calorie sweeteners market. The increasing population and disposable income in countries such as China and India have led to rising demand for healthy food and beverage products. Also, the healthcare and pharmaceutical industries are growing at a fast pace in this region. MEA is anticipated to project high CAGR over the forecast period due to rapidly growing food industry and consumer health awareness in the region.\n\nSome of the key players in the global low-calorie sweeteners market are as follows:\n\nCelanese Corporation\n\nDuPont\n\nTate & Lyle\n\nBrooklyn Premium Corp.\n\nMerisant Company\n\nCumberland Packing Corp.\n\nNutraSweet Property Holdings, Inc.\n\nCargill, Incorporated\n\nInstantina Ges.m.b.H\n\nJJD ENTERPRISES\n\nThe research report presents a comprehensive assessment of the market and contains thoughtful insights, facts, historical data, and statistically supported and industry-validated market data. It also contains projections using a suitable set of assumptions and methodologies. The research report provides analysis and information according to market segments such as geography, technology, and applications.\n\nFor more information on this press release visit: http://www.sbwire.com/press-releases/low-calorie-sweeteners-market-volume-forecast-and-value-chain-analysis-2016-2026-762541.htm",
                "date": "2017-01-20",
                "eventUri": null,
                "id": "11871595",
                "image": "http://cts.releasewire.com/v/?sid=762541&s=f&v=f",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0,
                "source": {
                    "id": "13542",
                    "title": "University Chronicle",
                    "uri": "www.ssuchronicle.com"
                },
                "time": "22:24:00",
                "title": "Low-Calorie Sweeteners Market Volume Forecast and Value Chain Analysis 2016-2026",
                "uri": "586039741",
                "url": "http://www.ssuchronicle.com/2017/01/20/low-calorie-sweeteners-market-volume-forecast-and-value-chain-analysis-2016-2026/",
                "wgt": 2
            },
            {
                "body": "While the mind reels imagining all the ways President Trump will yet change the world, he has already created one unlikely outcome: He's solidified craft beer as the protest commodity of choice. Throughout Trump's campaign, a number of the more than 4,000 breweries in the U.S. sold beers -- \"Dumb Donald\" or \"Chinga Tu Pelo,\" to name just two -- whose names reacted in some way to the reality TV star's candidacy. How did urban liberals take beer, long the patriotic beverage of choice for the red-blooded working man, and turn it into a drinkable form of protest?\n\nActually, the very beginnings of the craft beer movement were rooted in the idea of resistance. In the late 1970s, small upstart operations like Sierra Nevada were repurposing used dairy equipment to take on large corporate brewers such as Coors and Anheuser-Busch. Sierra Nevada used its underdog status as a marketing tool, gathering support first from its city, then state, then region. (That turned out to be a good strategy: Sierra Nevada founder Ken Grossman is now a billionaire.)\n\nThe idea of a mom-and-pop brewery was still somewhat taboo in the 1970s. President Jimmy Carter signed the bill dropping the federal prohibition on home brewing in 1978, but it wasn't until 2013 that all 50 states (Mississippi and Alabama were the last holdouts) made the practice legal. These home-brewers were experimental and open-minded about what constituted beer, so it's no surprise that many shared a similar political philosophy.\n\nMeanwhile, beer behemoths such as Coors sparred with unions -- and faced boycotts as a result. In 1977, Coors workers started what would become a 10-year strike over arcane employment policies like mandatory polygraph tests. Small craft brewers could easily position themselves as the community-supported alternative to money-hungry, anti-union bosses like Pete Coors.\n\nAcross the pond in England, a similar uprising in the 1970s was also bubbling up -- figuratively and literally. CAMRA, or the Campaign For Real Ale, called for a return to real ales; in other words, beer with active fermentation happening up to the moment it's poured. In doing so, they called out the brutish nature of artificially carbonated keg beer, deeming it fizzy and tasteless. Who else but dullards would chose such an inferior product? The building blocks were there for craft beer to become a signifier of ideas beyond the liquid in the glass. It's edgy, yet honest. Hardworking, yet refined.\n\nMany figures within the craft beer world could be considered the iconoclastic pioneer, an alternative hero against Big Beer. Among them would be Tony Magee, founder of Lagunitas Brewing Company. Magee is an unabashedly public pothead who made his first batches of Lagunitas on his kitchen stove in the mid-'90s in Petaluma, California. Magee pushed forward the idea of craft beer being a creative expression through his stream-of-consciousness writing on Lagunitas labels, and his tendency of turning his personal experiences into autobiographical beers. For example, when the brewery was shut down by federal agents in a marijuana sting, it released its Undercover Investigation Shut-Down Ale. When customers complained about a discontinued beer, it answered with Lagunitas Sucks. In that sense, Magee is closer in spirit to Bob Dylan than a Pete Coors.\n\nMagee also made a habit of speaking truth to power, calling out brewers who sold its operations to larger corporations such as Anheuser-Busch -- Goose Island, most notably. On Twitter, blogs, and in beer forums, Magee eloquently expounded the virtues of independent businesses while weaving in West Coast progressive ideals, and in the next sentence, he would call out unfair practices of alcohol distributors and his competitors. Magee did all this while shepherding his company into the upper echelons of craft breweries in the U.S. (Ironically, he sold a 50 percent share of Lagunitas to Heineken for a reported $500 million in 2015, a move many craft beer fans found hypocritical.)\n\nThere are, of course, others like Magee throughout the craft beer industry, and taken together, their ideas created a set of values that craft beer fans could rally around. Though this identity had no real party affiliation, they were united by a general antipathy toward regulation of the alcohol industry. Message boards, blogs, beer festivals, and podcasts all contributed to furthering what constitutes a \"craft beer fan.\"\n\nIn 2014, Scottish craft brewers (and publicity stunt masters) Brewdog claimed to have released the world's first protest beer. Appropriately enough, it was called Hello My Name Is Vladimir, brewed in protest of Putin's anti-gay measures implemented around the time of the Winter Olympics in Sochi. The brewery told All About Beer the response was overwhelmingly positive and encouraged more craft brewers to follow suit.\n\nIn June 2015, Chicago's 5 Rabbit Cervecería told Chicago public radio station WBEZ it was backing out of its contract to brew a house golden ale for Trump Tower. As the owner of a Latin American-inspired brewery, Andres Araya felt working with Trump was a betrayal of his community. Instead, he would sell the remaining kegs as \"Chinga Tu Pelo,\" a Spanish epithet, customized for Donald Trump, that translates to \"Fuck Your Hair.\" For 18 months, the beer consistently sold out, with a portion of profits going to the International Latino Cultural Center Of Chicago. The brewery canned the last batch before Election Day, though it has plans to launch a follow-up activist beer soon.\n\nAfter John Oliver's Last Week Tonight segment in February on Donald Trump's ancestral name, a number of brewpubs added Drumpf-branded beers to their menus. Most notably, Philadelphia's venerable Dock Street Brewing launched the \"Friends Don't Let Friends Vote Drumpf\" series. Over the course of the campaign, the brewery made four beers in the series -- including a \"short-fingered stout\" (with a low ABV) and a fruited saison ale it dubbed a \"pathological lager.\"\n\nIn June of 2016 Chicago's Spiteful Brewing made headlines with their \"Dumb Donald\" double India pale ale. Brewery co-founder Jason Klein made a great point to the Chicago Tribune: The brewery is so small, threats of boycotts by Trump supporters hold no weight with them. (Trump wound up with an underwhelming 13 percent of the vote in Chicago.) This is a key reason protest beers work better than almost any other consumable: the vast majority of breweries are small and deeply connected to their communities, and the brewery likely shares political leanings with its customer base.\n\nAfter Trump was elected, female brewers in Denver joined forces to brew a protest beer. The result was \"Makin' Noise: A Pussy Riot Beer,\" an imperial saison, brewed five different times at five different breweries. Organizer Bess Dougherty told Westword that aging the beer on strawberry puree will give it an intentionally pink look. \"It will look like a delicate beer, but it will knock you on your ass,\" Dougherty said. The beer will be tapped on Inauguration Day in and around Denver -- at Goldspot Brewing, Lady Justice Brewing, 3 Freaks Brewing, Black Sky Brewery, and Brewability Lab. Each location will be making donations to different charities, they say, are at risk under the Trump administration.\n\nIn Mexicali, Mexico, Cerveza Cucapá doesn't have one specific beer brewed to protest Trump, but its marketing stunt from this summer was one for the ages. The company sold T-shirts in Los Angeles that said \"I Support Donald\" that, in sunlight, changed to say \"Donald El Que Lo Lea\" (a colloquialism that roughly means, \"Whoever reads this is an asshole\"). In Chicago, Off Color Brewing will release \"Class War,\" a little-known Swedish smoked farmhouse beer called Gotlandsdricka on Inauguration Day. The brewery claims vikings drank this 10 percent ABV beer, when they weren't drinking mead. When asked why they chose to release the beer on Inauguration Day, head brewer John Laffler said, \"Vikings didn't have health insurance either.\"\n\nCraft beer has always been a canvas for creative expression, and it's no surprise the small upstarts are more liable to use it to stir shit. Philosophically, the Venn diagram circles overlap quite a bit. Particularly for small operations with nonexistent marketing budgets, a little controversy can also stir up some much-needed publicity. Still, even as mega-breweries buy up craft brewers left and right, don't expect them to co-opt the trend anytime soon. Budweiser re-named itself \"America\" for campaign season (a move protested by numerous 'Murica-themed craft beers); Pete Coors hosted a Trump fundraiser in Denver; and Dick Yuengling gave Eric Trump a brewery tour (and his support) back in October. For real protest, as always, you'll have to look to the locals.",
                "date": "2017-01-20",
                "eventUri": "eng-2819753",
                "id": "11853432",
                "image": "http://i.onionstatic.com/avclub/6177/59/16x9/1200.jpg",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.7764706015586853,
                "source": {
                    "id": "1819",
                    "title": "The A.V. Club",
                    "uri": "www.avclub.com"
                },
                "time": "20:14:00",
                "title": "Craft beer has become a true protest symbol in the age of Trump",
                "uri": "585983855",
                "url": "http://www.avclub.com/article/craft-beer-has-become-true-protest-symbol-age-trum-248730",
                "wgt": 2
            },
            {
                "body": "Over the past 75+ years, CARE has evolved into one of the world's largest humanitarian organizations delivering both aid and lasting change in the most vulnerable communities on the planet. In 2015, the organization worked in 95 countries and reached more than 65 million people.\n\nCARE is using implementing an innovative program called Scale x Design, as a catalyst and platform to multiply impact of groups that innovate to help lift people out of poverty. The organization is providing funding to social entrepreneurship programs. The innovators are pitching a panel of judges -- in a manner similar to Shark Tank -- and each poverty-fighting project will explain why their approaches should be scaled up with the help of CARE's global resources.\n\nThey innovators hail from India, Bangladesh, Malawi, Sri Lanka, Ecuador and elsewhere and support female entrepreneurship, job training and fair pay initiatives -- things that give people a hand up rather than a handout. Some of them include:\n\nFor the 2 billion adults without a bank account, Chomoka aims to take traditional village savings and loans groups and bring them into the digital age with a user-friendly mobile application. The app provides a pathway to formal financial services by documenting users' credit histories while streamlining and simplifying the transactions of informal savings groups.\n\nCARE's Inclusive Dairy Value Chains model enables women to become entrepreneurs in all aspects of the dairy business by designing and developing new credit products, increasing access and control over resources, and building entrepreneurial skills.\n\nFor remote communities that lack access to health services, Community Health Entrepreneurs is a unique public-private partnership that trains local women to be both skilled healthcare providers and entrepreneurs. Communities and providers together set prices for services, ensuring a sustainable income for providers and improving health outcomes for the entire community.\n\nCommunity Development Forums are mini parliaments where workers and management convene to resolve labor disputes and transform historically marginalized communities into an empowered workforce for Sri Lanka's tea plantations. The model addresses social and economic injustices for workers while increasing productivity and reducing costs for tea companies.\n\nCARE is putting capital towards groups that are using innovation and technological advances, such as mobile apps, to support entrepreneurship and a better standard of living in areas that desperately need help.\n\nFrom my role as CEO of Biz2Credit, I see how technological innovation and an infusion of capital can fulfill the dreams of small business owners. What CARE is doing on a global basis by using the same principles is quite refreshing and encouraging. Find out more by visiting http://sxdaccelerator.care.org/scale-x-design-from-innovation-to-impact-video/.",
                "date": "2017-01-20",
                "eventUri": null,
                "id": "11850662",
                "image": "http://www.incimages.com/uploaded_files/image/1940x900/getty_480057266_128641.jpg",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0,
                "source": {
                    "id": "821",
                    "title": "Inc.com",
                    "uri": "www.inc.com"
                },
                "time": "19:57:00",
                "title": "Shark Tank Meets Teach a Man to Fish",
                "uri": "585965972",
                "url": "http://www.inc.com/rohit-arora/shark-tank-meets-teach-a-man-to-fish.html",
                "wgt": 3
            },
            {
                "body": "PUNE, India, January 20, 2017 /PRNewswire/ --\n\nThe milk protein market is projected to grow at a CAGR of 6.5% from 2017 to reach USD 13.38 billion by 2022 while infant formula segment, by application is projected to be the fastest-growing in the milk protein market dominated by Asia-Pacific which is estimated to be the fastest-growing region.\n\nBrowse 77 tables and 53 figures, 10 Company profiles spread across 162 pages available at http://www.reportsnreports.com/reports/815723-milk-protein-market-by-type-mpc-mpi-mph-casein-caseinates-wpc-wpi-livestock-cow-buffalo-goat-form-dry-liquid-application-sports-nutrition-infant-formula-dairy-products-and-region-global-for-st-to-2022.html .\n\nThe demand for milk protein is projected to be on the rise, owing to factors such as increase in demand for nutrition-based products in sports nutrition, infant formulas, and clinical nutrition, increase in consumption of premium products, growth in demand for high protein content in food industries such as confectionery and bakery, thus creating a platform for newer applications of milk protein and growth in awareness of functional foods and nutrition among the consumers. Competition from substitutes such as plant and soy protein and fluctuations in price of raw materials are the major restraints for the milk protein market.\n\nIn terms of value, the infant formula segment is projected to grow at the highest rate between 2017 and 2022. Due to its nutritional value, milk protein forms an essential part of infant formula, such as milk powders, ready-to-feed liquids, and concentrates. An increase in demand for high nutrition food for infants acts as a driver for the milk protein market in the infant formula segment. Furthermore, the rise in cases of food allergy and lactose intolerance among infants is another factor for the growth of milk protein in this sector. The infant nutrition sector presents innovative potential to milk protein manufacturers, due to the availability of options for developing new and customized infant formulas, and the support offered by government organizations toward infant nutrition.\n\nThe global market for milk protein is dominated by large players such as Groupe Lactal is (France), Fonterra Co-Operative Group (New Zealand), Friesland Campina (Netherlands), Arla Foods (Denmark), and Saputo Incorporated (Canada). Other players include Kerry Group (Ireland), Glanbia PLC (Ireland),Havert Hoogwewt (Netherlands), Sachsenmilch Leppersdorf GMBH (Germany) and AMCO Protein (U.S.). Order a copy of Milk Protein Market by Type (MPC, MPI, MPH, Casein & Caseinates, WPC, WPI), Livestock (Cow, Buffalo, Goat), Form (Dry, Liquid), Application (Sports Nutrition, Infant Formula, Dairy Products), and Region - Global Forecast to 2022 research report at http://www.reportsnreports.com/purchase.aspx?name=815723 .\n\nAsia-Pacific is estimated to be the fastest-growing region, in terms of value, in the global milk protein market, in 2017. This region comprises developing economies such as China, India, Australia, and New Zealand, which are the largest consumers of milk in the world. The increase in population and per capita income in India and China, clubbed with increased preference for high protein products is expected to drive the demand from end-use segments such as sports nutrition sector and food industries such as confectionery and bakery. The Chinese milk protein market is projected to grow at the highest rate among the Asia-Pacific countries.\n\nRelated Reports:\n\nExplore more reports on food and beverages market at http://www.reportsnreports.com/market-research/food-and-beverages/ .\n\nAbout Us:\n\nReportsnReports.com is an online market research reports library of 500,000+ in-depth studies of over 5000 micro markets. Not limited to any one industry, ReportsnReports.com offers research studies on agriculture, energy and power, chemicals, environment, medical devices, healthcare, food and beverages, water, advanced materials and much more.\n\nContact:\n\nRitesh Tiwari\n\n2nd Floor, Metropole Building,\n\nNext to Inox Theatre,\n\nBund Garden Road, Pune - 411013.\n\nMaharashtra, India.\n\n+ 1 888 391 5441\n\nsales@reportsandreports.com\n\nConnect with Us:\n\nLinkedIn: http://www.linkedin.com/company/reportsnreports\n\nRSS/Feeds: http://www.reportsnreports.com/feed/l-latestreports.xml\n\nSOURCE ReportsnReports",
                "date": "2017-01-20",
                "eventUri": "eng-2818426",
                "id": "11812969",
                "image": "http://content.prnewswire.com/images/prn_facebook_sharing_logo.jpg  ",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.9019607901573181,
                "source": {
                    "id": "208",
                    "title": "PR Newswire",
                    "uri": "www.prnewswire.com"
                },
                "time": "16:35:00",
                "title": "Milk Protein Market Growing at a CAGR of 6.5 % During 2016 to 2022",
                "uri": "585869069",
                "url": "http://www.prnewswire.com/news-releases/milk-protein-market-growing-at-a-cagr-of-65--during-2016-to-2022-611327185.html",
                "wgt": 6
            },
            {
                "body": "PUNE, India, January 20, 2017 /PRNewswire via COMTEX/ -- PUNE, India, January 20, 2017 /PRNewswire/ --\n\nThe milk protein market is projected to grow at a CAGR of 6.5% from 2017 to reach USD 13.38 billion by 2022 while infant formula segment, by application is projected to be the fastest-growing in the milk protein market dominated by Asia-Pacific which is estimated to be the fastest-growing region.\n\nBrowse 77 tables and 53 figures, 10 Company profiles spread across 162 pages available at http://www.reportsnreports.com/reports/815723-milk-protein-market-by-type-mpc-mpi-mph-casein-caseinates-wpc-wpi-livestock-cow-buffalo-goat-form-dry-liquid-application-sports-nutrition-infant-formula-dairy-products-and-region-global-for-st-to-2022.html .\n\nThe demand for milk protein is projected to be on the rise, owing to factors such as increase in demand for nutrition-based products in sports nutrition, infant formulas, and clinical nutrition, increase in consumption of premium products, growth in demand for high protein content in food industries such as confectionery and bakery, thus creating a platform for newer applications of milk protein and growth in awareness of functional foods and nutrition among the consumers. Competition from substitutes such as plant and soy protein and fluctuations in price of raw materials are the major restraints for the milk protein market.\n\nIn terms of value, the infant formula segment is projected to grow at the highest rate between 2017 and 2022. Due to its nutritional value, milk protein forms an essential part of infant formula, such as milk powders, ready-to-feed liquids, and concentrates. An increase in demand for high nutrition food for infants acts as a driver for the milk protein market in the infant formula segment. Furthermore, the rise in cases of food allergy and lactose intolerance among infants is another factor for the growth of milk protein in this sector. The infant nutrition sector presents innovative potential to milk protein manufacturers, due to the availability of options for developing new and customized infant formulas, and the support offered by government organizations toward infant nutrition.\n\nThe global market for milk protein is dominated by large players such as Groupe Lactal is (France), Fonterra Co-Operative Group (New Zealand), Friesland Campina (Netherlands), Arla Foods (Denmark), and Saputo Incorporated (Canada). Other players include Kerry Group (Ireland), Glanbia PLC (Ireland),Havert Hoogwewt (Netherlands), Sachsenmilch Leppersdorf GMBH (Germany) and AMCO Protein (U.S.). Order a copy of Milk Protein Market by Type (MPC, MPI, MPH, Casein & Caseinates, WPC, WPI), Livestock (Cow, Buffalo, Goat), Form (Dry, Liquid), Application (Sports Nutrition, Infant Formula, Dairy Products), and Region - Global Forecast to 2022 research report at http://www.reportsnreports.com/purchase.aspx?name=815723 .\n\nAsia-Pacific is estimated to be the fastest-growing region, in terms of value, in the global milk protein market, in 2017. This region comprises developing economies such as China, India, Australia, and New Zealand, which are the largest consumers of milk in the world. The increase in population and per capita income in India and China, clubbed with increased preference for high protein products is expected to drive the demand from end-use segments such as sports nutrition sector and food industries such as confectionery and bakery. The Chinese milk protein market is projected to grow at the highest rate among the Asia-Pacific countries.\n\nRelated Reports:\n\nOrganic Soy Protein Market by Type (Concentrates, Isolates, and Flour), Application (Functional Foods, Infant Formula, Bakery & Confectionery, Meat Alternatives, and Dairy Alternatives), Form (Dry and Liquid), and by Region - Global Forecast to 2021 Organic Rice Protein Market by Type (Isolates, Concentrates, Others), Application (Bakery & Confectionery, Meat analogues & Extenders, Sports & Energy Nutrition, Dairy Alternatives, Beverages, Others), Form, & by Region - Global Trends & Forecasts to 2021 Pea Protein Market by Type (Isolates, Concentrates, Textured), Application (Meat extenders and analogs, Snacks & bakery products, Nutritional supplements, Beverages), Textured Pea Protein by Form (Dry, Wet), & by Region - Global Trends & Forecast to 2020\n\nExplore more reports on food and beverages market at http://www.reportsnreports.com/market-research/food-and-beverages/ .\n\nAbout Us:\n\nReportsnReports.com is an online market research reports library of 500,000+ in-depth studies of over 5000 micro markets. Not limited to any one industry, ReportsnReports.com offers research studies on agriculture, energy and power, chemicals, environment, medical devices, healthcare, food and beverages, water, advanced materials and much more.\n\nContact:Ritesh Tiwari 2 [nd] Floor, Metropole Building, Next to Inox Theatre, Bund Garden Road, Pune - 411013. Maharashtra, India. + 1 888 391 5441 sales@reportsandreports.com\n\nConnect with Us: LinkedIn:http://www.linkedin.com/company/reportsnreportsRSS/Feeds: http://www.reportsnreports.com/feed/l-latestreports.xml\n\nSOURCE ReportsnReports\n\nCopyright (C) 2017 PR Newswire. All rights reserved",
                "date": "2017-01-20",
                "eventUri": "eng-2818426",
                "id": "11809273",
                "image": "http://mw3.wsj.net/mw5/content/logos/mw_mark.svg",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.8705882430076599,
                "source": {
                    "id": "213",
                    "title": "MarketWatch",
                    "uri": "www.marketwatch.com"
                },
                "time": "16:16:00",
                "title": "Milk Protein Market Growing at a CAGR of 6.5 % During 2016 to 2022",
                "uri": "585858519",
                "url": "http://www.marketwatch.com/story/milk-protein-market-growing-at-a-cagr-of-65-during-2016-to-2022-2017-01-20",
                "wgt": 9
            },
            {
                "body": "See more news releases in Food & Beverages | Non-Alcoholic Beverages | Surveys, Polls and Research\n\nThe milk protein market is projected to grow at a CAGR of 6.5% from 2017 to reach USD 13.38 billion by 2022 while infant formula segment, by application is projected to be the fastest-growing in the milk protein market dominated by Asia-Pacific which is estimated to be the fastest-growing region.\n\nBrowse 77 tables and 53 figures, 10 Company profiles spread across 162 pages available at http://www.reportsnreports.com/reports/815723-milk-protein-market-by-type-mpc-mpi-mph-casein-caseinates-wpc-wpi-livestock-cow-buffalo-goat-form-dry-liquid-application-sports-nutrition-infant-formula-dairy-products-and-region-global-for-st-to-2022.html .\n\nThe demand for milk protein is projected to be on the rise, owing to factors such as increase in demand for nutrition-based products in sports nutrition, infant formulas, and clinical nutrition, increase in consumption of premium products, growth in demand for high protein content in food industries such as confectionery and bakery, thus creating a platform for newer applications of milk protein and growth in awareness of functional foods and nutrition among the consumers. Competition from substitutes such as plant and soy protein and fluctuations in price of raw materials are the major restraints for the milk protein market.\n\nIn terms of value, the infant formula segment is projected to grow at the highest rate between 2017 and 2022. Due to its nutritional value, milk protein forms an essential part of infant formula, such as milk powders, ready-to-feed liquids, and concentrates. An increase in demand for high nutrition food for infants acts as a driver for the milk protein market in the infant formula segment. Furthermore, the rise in cases of food allergy and lactose intolerance among infants is another factor for the growth of milk protein in this sector. The infant nutrition sector presents innovative potential to milk protein manufacturers, due to the availability of options for developing new and customized infant formulas, and the support offered by government organizations toward infant nutrition.\n\nThe global market for milk protein is dominated by large players such as Groupe Lactal is (France), Fonterra Co-Operative Group (New Zealand), Friesland Campina (Netherlands), Arla Foods (Denmark), and Saputo Incorporated (Canada). Other players include Kerry Group (Ireland), Glanbia PLC (Ireland),Havert Hoogwewt (Netherlands), Sachsenmilch Leppersdorf GMBH (Germany) and AMCO Protein (U.S.). Order a copy of Milk Protein Market by Type (MPC, MPI, MPH, Casein & Caseinates, WPC, WPI), Livestock (Cow, Buffalo, Goat), Form (Dry, Liquid), Application (Sports Nutrition, Infant Formula, Dairy Products), and Region - Global Forecast to 2022 research report at http://www.reportsnreports.com/purchase.aspx?name=815723 .\n\nAsia-Pacific is estimated to be the fastest-growing region, in terms of value, in the global milk protein market, in 2017. This region comprises developing economies such as China, India, Australia, and New Zealand, which are the largest consumers of milk in the world. The increase in population and per capita income in India and China, clubbed with increased preference for high protein products is expected to drive the demand from end-use segments such as sports nutrition sector and food industries such as confectionery and bakery. The Chinese milk protein market is projected to grow at the highest rate among the Asia-Pacific countries.\n\nRelated Reports:\n\nExplore more reports on food and beverages market at http://www.reportsnreports.com/market-research/food-and-beverages/ .\n\nAbout Us:\n\nReportsnReports.com is an online market research reports library of 500,000+ in-depth studies of over 5000 micro markets. Not limited to any one industry, ReportsnReports.com offers research studies on agriculture, energy and power, chemicals, environment, medical devices, healthcare, food and beverages, water, advanced materials and much more.",
                "date": "2017-01-20",
                "eventUri": "eng-2818426",
                "id": "11807239",
                "image": "http://assets2.prnewswire.com/designimages/logo-prn-01_PRN.gif",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.9058823585510254,
                "source": {
                    "id": "760",
                    "title": "PR Newswire",
                    "uri": "www.prnewswire.co.uk"
                },
                "time": "16:08:00",
                "title": "Milk Protein Market Growing at a CAGR of 6.5 % During 2016 to 2022",
                "uri": "585853673",
                "url": "http://www.prnewswire.co.uk/news-releases/milk-protein-market-growing-at-a-cagr-of-65--during-2016-to-2022-611327195.html",
                "wgt": 4
            },
            {
                "body": "CHENNAI: Petition website Change.org has seen 126 petitions on jallikattu by 5pm on Friday, reflecting the massive outpouring of support and controversy surrounding the traditional bull-taming sport in Tamil Nadu.\n\nAs many as 114 petitions were signed by more than five lakh supporters of jallikattu, urging the Union ministry of environment and forest and the Prime Minister's Office to take steps to lift the ban on jallikattu.\n\nAt the other end, there were 12 petitions signed by around 86,000 people to the Animal Welfare Board of India, PETA India and environment ministry.\n\nWhile the pro-jallikattu camp called themselves animals lovers, the anti-jallikattu camp identified themselves more as \"animal activists.\"\n\nSome petitions like the one filed by P C Satheesh of Neyveli saw more than 1.03 lakh signs. The petition mentioned the need to protect jallikattu breeds such as Kangeyam, Puliyakulam, Thiruchengode as they are on the verge of extinction.\n\n\"Rapid urbanisation, the large-scale dairy farming cooperative movement, corporate interests have hit farmers. Adding to their woes is the jallikattu ban,\" said another petitioner on the site.\n\nStay updated on the go with Times of India News App. Click here to download it for your device.",
                "date": "2017-01-20",
                "eventUri": "eng-2812114",
                "id": "11784982",
                "image": "http://timesofindia.indiatimes.com/photo/56689144.cms",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.3882353007793427,
                "source": {
                    "id": "1185",
                    "title": "The Times of India",
                    "uri": "timesofindia.indiatimes.com"
                },
                "time": "14:22:00",
                "title": "Jallikattu: Change.org sees a flurry of petitions - Times of India",
                "uri": "585793207",
                "url": "http://timesofindia.indiatimes.com/city/chennai/jallikattu-change-org-sees-a-flurry-of-petitions/articleshow/56689090.cms",
                "wgt": 4
            },
            {
                "body": "NEW DELHI: Dairy firm Kwality Ltd today said it has signed an agreement with Bank of Baroda for providing Rs 4,000 crore loans to the former's one lakh farmers from whom the company procures milk.\n\nIn a filing to BSE, Kwality said it \"has signed an MoU with Bank of Baroda...to disburse Rs 4,000 crore of loans to its one lakh farmers in initial phase out of its established network\".\n\nThe company has a network of about 3.25 lakh across about 4,500 villages in Uttar Pradesh, Haryana and Rajasthan which are amongst the largest milk producing states of India.\n\nKwality Ltd would cover the remaining farmers in subsequent phases over a period of time.\n\n\"The funds would be available at preferential rate and shall be utilised primarily towards purchasing of milching animals, smartphone and two wheelers,\" it said.\n\nThe scheme is aimed at providing financial assistance to improve socio-economic lives of farmers and steer them towards digitisation.\n\nWhen contacted, the company's President and Head Business Transformation Nawal Sharma said: \"This is a win-win situation for all the three stakeholders which are farmers, bank and company. This will help in increasing our direct sourcing of milk from farmers and faster rolling out of high-margin value added products thereby improving the profitability.\"\n\nThe Bank of Baroda would get a readily available customer base for the priority sector lending, he said, adding that bank would also get operational support from the company in identification of farmers and payment management system.\n\n\"Farmers will get financial assistance at attractive terms with which they can create additional infrastructure leading to higher income. This will also promote digitisation among farmers,\" Sharma said.\n\nHe said farmers would get loans up to Rs 4 lakh at less than 9 per cent interest rates.\n\n\"It would allow us to develop a robust engine to increase our procurement directly from farmers which currently contributes 22 per cent of our total milk handling capacity of 3.4 mn litres/day,\" Sharma said, adding that the company is targeting to increase direct procurement to over 50 per cent over the next 3-4 years.\n\nKwality plans to roll out 10-12 variants of high margin value-added products such as flavoured milk, paneer, cheese, UHT, cream in tetra packs, table-butter, yoghurts, amongst others over next 12-18 months.\n\nIt has six milk processing plants in north India.",
                "date": "2017-01-20",
                "eventUri": null,
                "id": "11770423",
                "image": "http://img.etimg.com/thumb/msid-56688412,width-672,resizemode-4,imglength-47664/industry/cons-products/food/kwality-partners-bank-of-baroda-for-rs-4000-crore-loan-to-farmers/kwality-partners-bank-of-baroda-for-rs-4k-cr-loan-to-farmers.jpg",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0,
                "source": {
                    "id": "305",
                    "title": "Economic Times",
                    "uri": "economictimes.indiatimes.com"
                },
                "time": "13:11:00",
                "title": "Kwality partners Bank of Baroda for Rs 4000 crore loan to farmers",
                "uri": "585754119",
                "url": "http://economictimes.indiatimes.com/industry/cons-products/food/kwality-partners-bank-of-baroda-for-rs-4000-crore-loan-to-farmers/articleshow/56688378.cms",
                "wgt": 3
            },
            {
                "body": "New Zealand and Sri Lanka will open diplomatic posts in each other's nations and are considering a free trade agreement, the Pacific country's trade minister said on Friday, reports Reuters.\n\nNew Zealand trade minister Todd McClay and Sri Lankan Prime Minister Ranil Wickremesinghe instructed officials to consider a framework to boost economic ties, which could result in a free trade deal, McClay said in a statement after the two met this week at the World Economic Forum in Davos.\n\n\"Sri Lanka and New Zealand are complementary economies. There is potential for greater trade both ways,\" said McClay, and added that any deal could include \"other like-minded nations.\"\n\nNew Zealand, a small island nation heavily dependent on international trade, is closely watching developments as growing US protectionism threatens the Trans-Pacific Partnership (TPP) signed by 12 nations last year, which incoming President Donald Trump has pledged to abandon.\n\nWellington is focussing on getting a number of new trade deals and existing pact upgrades off the ground, including one with the European Union.\n\nMcClay has also said it would be \"interesting\" to see whether momentum builds around the Regional Comprehensive Economic Partnership, an Asian trade pact that includes China and India, if the United States pulls out of the TPP.\n\nTrade with Sri Lanka is currently modest, at NZ$307 million in the year to October 2016. Sri Lanka is a major buyer of New Zealand's main goods export, dairy products, with exports last year worth NZ$240 million.",
                "date": "2017-01-20",
                "eventUri": "eng-2817741",
                "id": "11752268",
                "image": "http://www.thefinancialexpress-bd.com/template/web-theme/images/smFb_logo.jpg",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.9960784316062927,
                "source": {
                    "id": "2018",
                    "title": "The Financial Express Online Version",
                    "uri": "www.thefinancialexpress-bd.com"
                },
                "time": "11:43:00",
                "title": "The Financial Express",
                "uri": "585705960",
                "url": "http://www.thefinancialexpress-bd.com",
                "wgt": 2
            },
            {
                "body": "Soybean Protein market analysis report contains all study material about Market Overview, Growth, Demand and Forecast Research in all over the world. This report offers some penetrating overview and solution in the complex world of Soybean Protein Market.(EMAILWIRE.COM, January 20, 2017 ) Soybean Protein Market Production, Supply, Sales, and Demand Research Report is a systematically conducted exhaustive study of the Soybean Protein market. The aim of the Soybean Protein Market report is to assist novice as well as seeded players in gaining astute business intelligence and make apt decisions based on it.\n\nDetailed TOC and Charts & Tables of Soybean Protein Market Research Report available at- http://www.absolutereports.com/global-soybean-protein-market-research-report-2016-10501774\n\nThe analysis in the Soybean Protein Market report is of a two-fold perspective, production and sales. This commercial study encompasses detailed investigation of production, supply, sales, demand, price, cost, income and revenue on Soybean Protein Market in Major Regions.\n\nSplit by product type, with production, revenue, price, market share and growth rate of each type, can be divided into\n\nˇ Soybean Protein Isolates\n\nˇ Soybean Protein Concentrates\n\nˇ Soybean Protein Hydrolysates\n\nThe report analyses the entire production and supply chain of the Market and provides information as per different phases. Whereas, on the basis of sales, data related to sales volume, sales price, cost, sales income, and profit margin etc. of Soybean Protein Market used in different fields, sold in different regions and by different companies is provided in this report.\n\nMajor Key Players are Analyzed in the Soybean Protein Market Report such as:\n\nˇ Cargill Incorporated\n\nˇ Ruchi Soya Industries\n\nˇ Archer Daniels Midland Company\n\nˇ E. I. du Pont de Nemours and Company\n\nˇ Wilmar International\n\nˇ Devansoy Inc\n\nˇ The Scoular Company\n\nˇ CHS Inc\n\nˇ FUJI OIL CO., LTD\n\nˇ Shandong Yuwang Ecological Food Industry Co., Ltd\n\nˇ Gushen Group\n\nˇ Shandong Wonderful Industrial Group....and others\n\nGet a Sample of Soybean Protein market research report from- http://www.absolutereports.com/enquiry/request-sample/10501774\n\nMajor Table of Contents in Report:\n\n* Soybean Protein Sales (Volume) and Revenue (Value) by Type (2011-2016)\n\n* Industrial Chain, Sourcing Strategy and Downstream Buyers\n\n* Marketing Strategy Analysis, Distributors/Traders\n\n* Market Effect Factors Analysis\n\n* Soybean Protein Market Forecast (2016-2021)\n\n* Research Findings and Conclusion\n\n* Soybean Protein Competition by Manufacturers\n\n* Soybean Protein Sales (Volume) by Application (2011-2016)\n\nPurchase the Report at: http://www.absolutereports.com/purchase/10501774\n\nMarket Segment by Regions, this Soybean Protein market report splits Global into several key Regions, with sales (consumption), revenue, market share and growth rate of Soybean Protein Market from 2011 to 2021 (forecast), like:\n\n1. North America\n\n2. China\n\n3. Europe\n\n4. Japan\n\n5. Southeast Asia\n\n6. India\n\nNo. of Report Pages: 117\n\nPrice (Single User Licence): $2900\n\nHave any Query Regarding this Report? Contact us at: http://www.absolutereports.com/enquiry/pre-order-enquiry/10501774\n\nThis Soybean Protein Market report also takes into account the past price of 2011-2015 and future price of 2016-2021 as per the supply-demand relation along with perspectives and Soybean Protein market forecasts. Additionally, the Soybean Protein Market report also discusses the data on deals (distributors) and buyers, providing a holistic insight into the supply chain and sales details of Soybean Protein Market.\n\nSplit by application, this report focuses on consumption, market share and growth rate of Soybean Protein in each application, can be divided into\n\nˇ Functional foods\n\nˇ Meat alternatives\n\nˇ Dairy alternatives\n\nˇ Infant formula\n\nˇ Others\n\nTo sum it up, the report concludes with an all-inclusive research result on the Market chain of Soybean Protein Market facilitating the market participants in making well-informed strategic decisions.\n\nAbout Absolute Reports:\n\nAbsolute Reports is an upscale platform to help key personnel in the business world in strategizing and taking visionary decisions based on facts and figures derived from in depth market research. We are one of the top report resellers in the market, dedicated towards bringing you an ingenious concoction of data parameters.\n\nContact-\n\nMr. Ameya Pingaley\n\nAbsolute Reports\n\n+1-408 520 9750\n\nEmail - sales@absolutereports.com\n\nwww.absolutereports.com\n\nGet More Market Research Related News, visit http://www.instapressrelease.com/",
                "date": "2017-01-20",
                "eventUri": "eng-2810954",
                "id": "11726261",
                "image": "http://www.emailwire.com/tracker/track.php?ID=334230",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.5686274766921997,
                "source": {
                    "id": "6858",
                    "title": "EmailWire.Com",
                    "uri": "www.emailwire.com"
                },
                "time": "09:22:00",
                "title": "Soybean Protein Market 2016: Challenges and Frontiers of Growth",
                "uri": "585628882",
                "url": "http://www.emailwire.com/release/334230-Soybean-Protein-Market-2016-Challenges-and-Frontiers-of-Growth-.html",
                "wgt": 2
            },
            {
                "body": "COLOMBO: New Zealand and Sri Lanka will open diplomatic posts in each other's nations and are considering a free trade agreement, the Pacific country's trade minister said on Friday.\n\nNew Zealand trade minister Todd McClay and Sri Lankan Prime Minister Ranil Wickremesinghe instructed officials to consider a framework to boost economic ties, which could result in a free trade deal, McClay said in a statement after the two met this week at the World Economic Forum in Davos.\n\n\"Sri Lanka and New Zealand are complementary economies. There is potential for greater trade both ways,\" said McClay, and added that any deal could include \"other like-minded nations.\"\n\nNew Zealand, a small island nation heavily dependent on international trade, is closely watching developments as growing US protectionism threatens the Trans-Pacific Partnership (TPP) signed by 12 nations last year, which incoming President Donald Trump has pledged to abandon.\n\nWellington is focussing on getting a number of new trade deals and existing pact upgrades off the ground, including one with the European Union.\n\nMcClay has also said it would be \"interesting\" to see whether momentum builds around the Regional Comprehensive Economic Partnership, an Asian trade pact that includes China and India, if the United States pulls out of the TPP.\n\nTrade with Sri Lanka is currently modest, at NZ$307 million in the year to October 2016. Sri Lanka is a major buyer of New Zealand's main goods export, dairy products, with exports last year worth NZ$240 million.",
                "date": "2017-01-20",
                "eventUri": "eng-2816723",
                "id": "11725842",
                "image": "htt p://1hu9t72zwflj44abyp2h0pfe.wpengine.netdna-cdn.com/wp-content/uploads/2017/01/Ranil-Wickremesinghe.jpg?w=640",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.8705882430076599,
                "source": {
                    "id": "293",
                    "title": "The Himalayan Times",
                    "uri": "thehimalayantimes.com"
                },
                "time": "09:20:00",
                "title": "New Zealand and Sri Lanka to consider free trade agreement",
                "uri": "585629921",
                "url": "http://thehimalayantimes.com/business/new-zealand-and-sri-lanka-to-consider-free-trade-agreement/",
                "wgt": 2
            },
            {
                "body": "NEW DELHI: With 12 days to go for the Union Budget, Dalal Street investors have begun building expectations.\n\nThe Budget will not only impact specific sectors, which will see a change in tax structures and sops, but also those that may be left out.\n\nWe list out sector-wise expectations that equity investors have from the Budget. Here we go:\n\nAutomobile: Uniform excise duty likely\n\nOne of the sectors impacted most by the cash ban, the automobile sector is looking for some big sops from Finance Minister Arun Jaitley in this Budget. Dalal Street is expecting uniform excise duty on passenger vehicles and an increase in tax sops.\n\nThe auto sector witnessed a recovery on a normal monsoon after two years of drought and implementation of Seventh Pay Commission and OROP awards. But the demonetisation drive launched on November 8 hit the sector, with pressure clearly visible on the number of entry-level vehicles sold.\n\nThis financial year, excise duty ranged between 6 per cent and 30 per cent. The industry is expecting a uniform excise duty structure, which if it materialise will be a positive for Maruti Suzuki, M&M and Tata Motors, among others.\n\n\"We believe the Union Budget will be a positive for the industry and expect Maruti to emerge as a beneficiary considering its large market share and pan-India presence,\" Angel Broking said in a note.\n\nThere may be a scheme to incentivise those with plans to phase out older commercial vehicles (CV). That may be a positive for Ashok Leyland and Tata Motors.\n\nBanking: Investors await some sops\n\nThe past one year has been very difficult for the banking sector, which not only reported alarming non-performing assets due to RBI push for clean balance sheets.\n\nThe sector also witnessed a slowdown in credit growth, even as RBI slashed policy rate by a cumulative 175 basis points since January, 2015. With the demonetisation drive hitting domestic lenders hard in December quarter, all eyes are on possible government sops.\n\nThere are expectations that the government would increase the quantum of recapitalisation for PSU banks. But brokerages such as Edelweiss Securities believe the government may continue to maintain the original rate of capital infusion and might not significantly change the earlier road map.\n\nDalal Street is expecting a road map for disinvestment in PSU banks. It is looking forward to any announcement from the Bank Board Bureau, which has not seen any action following its formation in April last year.\n\nA roadmap for listing of state-owned general insurance companies (GICs) and boost to the affordable housing segment is also expected.\n\nThe government may \"provide some details on the timelines for stake sale in the general insurance companies, which will promote higher transparency and accountability and will help discover value in the general insurance space,\" Edelweiss Securities said.\n\nThere may also be announcements such as increase in tax exemption on home loans to boost demand for low-cost housing. At present, the limit is Rs 2 lakh, which is insignificant for metropolitan home buyers, experts said.\n\nCapital goods/road & highways/defence: Big allocations expected\n\nThis would be the first time in India's history when the Railway Budget is going to be merged with the Union Budget.\n\nThe Railways is looking at close to Rs 1.35 lakh crore of financial outlay for FY2018 and plans to tap extra budgetary resources to stick to the FY2018 outlay. Experts see around 15 per cent jump in allocation towards railways, which should be positive for rail-linked stocks such as Titagarh Wagons, L&T, BEML and Siemens, among others.\n\nFor FY17, the allocation has been raised by 52.8 per cent to Rs 1,00,011 crore. A major chunk of the incremental budgetary spend has been kept aside for the Dedicated Freight Corridor Corp. (DFCC), doubling of lines, construction of new lines and rolling stock.\n\nIn addition, the roads and highways sector is expected to see a 15-20 per cent rise in allocations over the FY17 outlay of Rs 55,000 crore. This may include construction equipment players such as Greaves Cotton, Timken India and Voltas.\n\nA likely 20 per cent increase in allocation towards the rural electrification scheme could be a positive for players like KEC International, Jyoti Structure and Kalpataru Power, Angel Broking said in a note.\n\nA 20 per cent rise in allocation towards metros over Rs 10,000 crore allotted in FY17 may generate action on the counters o fBEML and Titagarg Wagons, while analysts on Dalal Street expect about Rs 4,000 crore higher allocation (over FY17's Rs 3,160 crore) towards water resources, river development and Ganga rejuvenation, which may spur stocks like Va Tech Wabag and Thermax.\n\n\"The challenge for the defence ministry is not budget allocation, but execution. The standing committee's examination of past defence budgets revealed that the government's ability to spend has come under repeated pressure. The ministry of defence has surrendered about Rs 35,000 crore from its capital allocations in previous four years. Nevertheless, due to cross-border tensions, it is more likely that defence will receive higher allocation,\" Angel Broking said.\n\nFor defence, a 15-20 per cent jump in allocation is what some analysts are anticipating. But other brokerages have doubts over the room the government has to do so.\n\nCement: Waiting for fringe benefits\n\nWith the housing market melting following the cash ban, new housing projects and their demand have taken a hit. The sector is staring at a negative growth of 3-4 per cent for this financial year after putting up a good show in the initial part of the year.\n\nTo support housing-related sectors, the government last month announced interest subvention of 4 per cent on loans up to Rs 9 lakh and 3 per cent on loans up to Rs 12 lakh. But will the government announce measures more measures?\n\nHigher allocation to affordable housing and infrastructure at large, promotion of Smart City, AMRUT and Housing for All schemes, and a cut in excise duty to a reasonable 6-7 per cent is what Dalal Street is looking out for.\n\nAt present, cement attracts higher excise duty at 12.5 per cent against around 6 per cent attracted by other core industries. Smart City, AMRUT schemes are expected to see 20 per cent higher allocation. A hike in exemption limit for interest on home loans could come handy.\n\nConsumer sectors: Demand booster to help\n\nFor FMCG and other consumer sectors, a lift to consumer sentiment is the need of the hour. Especially FMCG is a sector that is reeling under pressure - marked by low volume growth - in the past couple of years. Two years of drought hurt rural demand, which improved in a bit in 2016 initially, before the demonetisation impact kicked in.\n\n\"We expect increased thrust by the government on schemes promoting rural growth; emphasis likely to be on MNREGA. Given huge illegal market share, logically excise duty on cigarette should be hiked by a modest at 8-10 per cent. We expect excise duty exemption on some food items such as ice-cream, cheese and packaged juices to be lifted as a step moving towards GST,\" said Edelweiss Securities' note.\n\nAt present select food items enjoy 0-6 per cent excise duty and any such hike should hit FMCG companies such as Dabur India, ITC, Hindustan Unilever, Parag Dairy and Britannia.\n\nMetals: Protectionist measures awaited\n\nThe is one sector that needs government's attention, given volatility in metal prices globally and cheap imports. There are hopes that the government may extend offering protection to aluminium sector from cheap imports from Mideast and the People's Republic of China, with minimum import price, removing the anti-dumping duty on caustic soda import and change in classification to lower freight cost. Several steps have already been taken for the steel industry. Some more announcements on the same is likely. Here's a table showing expectations from the metal sector. (See table)\n\nOil & gas: Not much expected\n\nWhat will happen to oil & gas sector after the OPEC nations start cutting crude production this year?\n\nThere may not be much announcement on this sector, which many reforms already taken up by the government in the past few years.\n\nExperts do not see any revision to prevailing 20 per cent ad- valorem oil cess, which may be neutral for upstream players such as Cairn India, Oil India and ONGC.\n\nIt is expected that the customs Duty for new refineries or refinery expansions, and other Imports, will be brought down to zero from 22.85 per cent at present. LNG imports, which attract 5 per cent customs duty of 5 per cent may be brought down zero zero.\n\n\"The government would also consider changing the various income tax norms pertaining to tax holiday for companies and provide incentives for the shift towards cleaner fuel for downstream companies,\" Edelweiss note said.\n\nPower: Extension of sunset clause likely\n\nExperts noted that many states with high debts have joined the UDAY scheme. \"Reduction in AT&C losses is an important objective of UDAY and we expect the government to increase budgetary allocations towards the same,\" Angel Broking note said.\n\nThe government had in FY17 Budget hiked the clean energy cess on coal to Rs 400 per tome from Rs 200 per tonne. There could be partially withdrawn. There could be an extension of the sunset tax clause for power companies till March 2020.\n\nPharma: Awaits MAT revision\n\nThe pharma sector may see revision in Minimum Alternate Tax (MAT) which is levied on SEZs. The government may remove excise duty disparity between active pharma ingredients API and formulations.\n\nRolling out of universal access programme to essential medicines and medical services, expansion of scope of New Healthcare Protection Scheme to increase health insurance coverage and an increase exemption limit under Section 80D for health insurance is what the Street is anticipating for the sector.\n\nOthers:\n\nHere's a look at some other sectors, which are likely to be impacted more or less by Budget announcements:",
                "date": "2017-01-20",
                "eventUri": null,
                "id": "11720460",
                "image": "http://img.etimg.com/thumb/msid-56683434,width-672,resizemode-4,imglength-337249/markets/stocks/news/pre-budget-analysis-10-sectors-that-are-waiting-for-bonanza-from-fm/cars-ap.jpg",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0,
                "source": {
                    "id": "305",
                    "title": "Economic Times",
                    "uri": "economictimes.indiatimes.com"
                },
                "time": "08:48:00",
                "title": "Pre-Budget analysis: 10 sectors that are waiting for bonanza from FM",
                "uri": "585614589",
                "url": "http://economictimes.indiatimes.com/markets/stocks/news/pre-budget-analysis-10-sectors-that-are-waiting-for-bonanza-from-fm/articleshow/56683014.cms",
                "wgt": 7
            },
            {
                "body": "A nuclear procurement process in a constitutional democracy should be transparent, logical, considered, legal, participatory, and unbiased\n\nOn 9 of December 2015 president Jacob Zuma fired finance minister, Nhlanhla Nene. In his place he installed David van Rooyen, a treasury outsider of little reputation[1], and who -- when mayor of the Merafong city local municipality -- had his house fire-bombed before being chased out of town by the incensed residents[2] [3]. The question remains of why did Zuma do it, or as someone caught up in the whole intrigue exclaimed, \"What the f**k is going on here?\"[4]\n\nWith the assistance of an \"outside hand\" and a patronage network, Zuma has been strategizing for years -- from the nuclear procurement programme, to South African Airways (SAA), to the obstruction of our rights and freedoms, to castle-in-the-sky voter promises. Each time, ratcheting-up the pressure and moving his players into position.\n\nBelow exposes Zuma's game-plan, from ignoble start to dictatorial end, and the multitude of fouls in between.\n\nI wish to make it clear from the outset that this piece is not about arguing the merits or demerits of nuclear energy. It is whether Zuma's decision for nuclear energy is based on sound economic principles for the good of the country, or for some other purpose.\n\nZuma's (rabid) pet project\n\nOn 9 of December 2015 (and hours before Nene was fired), Zuma's cabinet approved the 9 600 MW nuclear procurement programme (nuclear programme). This paves the way for nuclear vendors to present proposals in March 2016 to build 6 to 8 nuclear reactors, at an estimated cost of between R800-billion and R1.6-trillion ($50-billion to $100 billion)[5] [6] [7.\n\nThe nuclear programme, however, glows with controversy. According to Peter Attard Montalto (an emerging market economist at Nomura), the nuclear programme is Zuma's \"pet project\", and is highly interwoven with politics and the succession issue[8]. His analysis is supported by a Mail and Guardian [M&G] source who said that the programme was regarded as one of Zuma's \"presidential legacy projects\" [9]. Professor William Gumede, of Democracy Works, added that the programme is being implemented essentially from a purely patronage point of view[10]. While Andrew Feinstein, executive director of Corruption Watch UK (and former ANC MP), said simply, \"I fear that the corruption in this deal might dwarf the arms deal\" (News24)[11].\n\nA nuclear procurement process in a constitutional democracy should be transparent, logical, considered, legal, participatory, and unbiased.\n\nYet Zuma has assumed personal control of the nuclear programme, and it has been characterised by: secret meetings; undisclosed documents and classified financial reports; deceit; aggressive campaigning; damage control exercises; illegality; use of apartheid ('national key-point') legislation[12]; sidestepping of Eskom's technical and financial oversight; destruction of oversight organs of state; disregarding of industry experts; refusal of public consultation; ignoring of the ANC's national executive committee (NEC) and ANC resolutions; and the removal of any government opponents, the most notable of whom was Nene.\n\nFrom Russia with love of all things nuclear\n\nRussia is Zuma's \"preferred partner\" for the 9 600 MW nuclear build, according to energy experts, analysts and journalists. He has had numerous personal negotiations (some undisclosed) between 2009 and 2014 with his Russian counterparts -- Vladimir Putin and Dmitry Medvedev[13] -- and within that time two agreements were signed (and both concealed from public scrutiny[14] [15] [16]).\n\nShould the nuclear programme go ahead as Zuma and his benefactors have planned, Rosatom -- Russia's state-owned nuclear company -- will build the nuclear power plants.\n\nRosatom consists of 360 companies, with 34 reactors in operation, and 29 under construction, including nine in Russia [M&G][17]. It is a nuclear mass production machine designed and dependent on worldwide nuclear energy expansion and domination[18].\n\nOver the past five years, Rosatom has quietly cornered the market in nuclear energy, systematically seeking out agreements and contracts with roughly 30 nations interested in the installation of nuclear power plants. According to Global Risk Insights, Russian-built nuclear power plants in foreign countries become more akin to embassies -- or even military bases -- than simple bilateral infrastructure projects. The long-term or permanent presence that accompanies the exportation of Russian nuclear power will afford president Vladimir Putin a notable influence in countries crucial to regional geopolitics[19][20].\n\nVladimir Slivyak (senior lecturer on Environmental Policy at the Russian National Research University and part of a Russian organisation called Eco Defence) stated that Rosatom is a cross between a state organization and a private-owned company. It is, in essence, a \"state within the state,\" functioning under no one's control but its own[21]. Consequently, it is nothing short of a breeding ground for abusive practices, said Slivyak.\n\nIn 2010, Ecodefense and Transparency International (Russia) conducted a study into Rosatom and found that 83 out of 200 (41%) of Rosatom's purchasing contracts had violated the company's own procurement rules. Several years after the study was published more than 300 Rosatom employees were fired over corruption allegations, several cases involving top officials (reports Slivyak)[22].\n\nRecently, a director of Rosatom's fuel supply arm -- which supplies almost half of the enriched uranium fuel used at Koeberg (thanks to a deal struck by Zuma) -- was arrested by the FBI [Fin24][23]. In September 2015 the director pleaded guilty to charges of conspiracy to commit money laundering and for facilitating $2-million bribes[24]. As of writing, he is still to be sentenced, but could face up to 28 years in prison[25].\n\nSlivyak concludes that \"With vast resources and solid state support at its disposal, the Russian nuclear industry remains under almost no external control. The lack of transparency, widespread corruption, failure to demonstrate high levels of safety, and the unresolved waste and decommissioning issues must be of high concern to any potential customer of Rosatom's on the international market.\"[26]\n\nRadioactive idea goes rogue\n\nTo try and grasp the scale of the nuclear programme, the initial costs of the controversial arms deal announced in 1999 was only about 13% of the year's budget. By contrast, the nuclear programme -- at an estimated maximum cost of R1.6-trillion[27] -- equals approximately 100% of 2015's total budget and a third of our gross domestic product (M&G's amaBhungane)[28].\n\nThe National Union of Mineworkers (NUM) -- an affiliate of Cosatu -- described the energy investment as \"national suicide\"[29].\n\nAnd the figures exclude the cost of delays (and a depreciation rand). Nuclear plants can be completed in as little as four to six years[30], yet it took an average of 13.8 years to finish the reactors that were completed in 2011[31]. And as of July 2015, 75% (47) of all nuclear building sites globally are delayed, often by years.[32]\n\nQuestions have also been raised as to Russia's ability to fund its overall worldwide nuclear projects.\n\nWorld Nuclear Association strategist Steve Kidd said that it was highly unlikely that Russia would succeed in carrying out even half of the projects in which it claims to be closely involved. While a world nuclear report by two independent international energy consultants concludes that, \"the lack of realism and overblown market expectations drive nuclear companies and traditional utilities into ruin\"[33]. This may explain why rating agencies consider nuclear investment risky and the abandoning of nuclear projects explicitly 'credit positive'[34].\n\nSlivyak, speaking on South Africa's $100-billion nuclear programme, said that even at better times, Russia has never funded foreign reactor construction with anything close to this amount [Fin24][35].\n\nMontalto maintained that treasury under Nene found initial evidence that the 9 600 MW deal was unaffordable [Business Day and Fin24][36]. In fact, the energy department's own updated Integrated Resource Plan (IRP2013) concluded that the nuclear programme should be \"delayed\"[37] until at least 2025 and even until 2035[38] [39], and should be \"abandoned\" altogether if costs exceeded $6 500/kW[40]. (Costs were estimated in July 2015 to be about $8 000 per kilowatt installed, by Prof Steve Thomas[41][42] [43] -- and these are just for \"overnight costs\", which excludes finance, insurance, operational costs, conversion and enrichment, fuel manufacture and substitution, waste disposal and decommissioning[44]).\n\nThe government's IRP2013 findings were confirmed by international consultants at KPMG and Deloitte, who were commissioned by the energy department (but whose findings were withheld from the public as being classified)[45]. Moreover, independent energy experts (at UCT's Energy Research Centre; the CSIR; and the University of Stellenbosch) concluded that the nuclear technology is not needed, as there are viable alternatives[46].\n\nBefore Nene's firing, he told Business Day in an interview that he would not sign off on the nuclear power deal if it was unaffordable, and would not be swayed by political meddling[47].\n\nLike Nene, Pravin Gordhan -- as newly appointed finance minister -- stated that the nuclear procurement would go ahead only if it was \"affordable\" [48].\n\nNevertheless Russia will tailor-make its procurement proposal so that it seems attractive, such as a 20 year loan repayment agreement, at low interest rates, and a grace period such that South Africa only begins to pay once a nuclear plant is operational. However, the costings will exclude delays, inflated prices from tenderpreneur practices, rand depreciation, insurance costs, operational costs, conversion and enrichment, fuel manufacture and substitution, waste disposal and decommissioning[49].\n\nSteve Thomas (energy policy professor at the University of Greenwich Business School UK - who has monitored South Africa's nuclear plans since 1997) said that the South African government was not alone in being misled by uncritically accepting over-optimistic cost forecasts made by nuclear proponents[50].\n\nA law unto oneself\n\nMontalto maintains that if Zuma's cabinet approved the 9 600MW programme without national treasury cost-benefit analysis and affordability sign off, it is an illegal move under the Public Sector Finance Management Act [Fin24][51].\n\nIt would also be in direct conflict with the ANC's National Development Plan (NDP) [52] and ANC 2015 national general council resolutions, both which stipulated that it was vital an in-depth cost-benefit investigation into the financial viability of nuclear energy was performed, including a re-assessment of such a programme, and that \"Government must also announce publicly that nuclear energy can only be procured in line with the legal prescripts\"[53].\n\nPolicy makers have also expressed grave concern over a 2014 signed agreement between Russia and South Africa (which was leaked to the media by Slivyak)[54] [55]. It is said to contain clauses that are against our country's national interests, is in conflict with our constitution, and leans heavily in Russia's favour.\n\nOver and above that, the project as it stands threatens our country's sovereignty, since our energy supply will be solely in the hands of Russia, which Allister Sparks describes as a country with \"one of the world's nastiest dictatorships\" [Business Day][56].\n\nGordhan, after being newly appointed as finance minister, stated that the nuclear programme would only go ahead if it was not only affordable, but that the formal procurement process would be in accordance with South African law [57]. As shown above, that pirate ship has already sailed.\n\nWho Benefits?\n\nWill the nuclear programme at least result in cheaper electricity?\n\nBased on findings from the Council for Scientific and Industrial Research (CSIR), the (levelised) cost of electricity from nuclear power is 25% more expensive than new coal or solar photovoltaic, and 67% more expensive than wind [Fin24][58]. Columnist Allister Sparks wrote that the nuclear programme would result in 10 to, maybe, 50 times higher electricity costs than we are paying now [Business Day][59].\n\nUCT energy policy expert Hilton Trollip said the government's rush to sign a nuclear deal is unnecessary and unwise as South Africa did not need 9 600 MW of new baseload power by 2025. Trollip said, \"That is nonsense. There are alternatives. We did recent modelling which shows that we can have a growing mining and minerals economy without nuclear power.\"[60]\n\nThe question then arises, if South Africans won't benefit from the nuclear programme, who will?\n\nA report by independent researcher Brenda Martin and an African Energy scholar, Dr David Fig, noted in July 2015 that Zuma is a firm advocate of nuclear power supply and has made it clear since 2010, that nuclear power investment in South Africa is non-negotiable, and that all necessary actions should be taken to ensure realisation of a new nuclear power programme[61].\n\nBelow exposes the reasons why Zuma is so hell bent on forcing the Russian 9 600 MW programme through, irrespective of: the evidence against it (from independent and government sources); the laws that stand in his way; the people that advise against it; and the grave concerns of his own party.\n\nRadioactive plant-feed\n\nNuclear reactors require uranium to function, in particular low-enriched uranium (LEU). But first one must mine the uranium, and for South Africa's 9 600MW nuclear programme, plus the existing Koeberg Nuclear Plant, the demand for uranium would steadily increase as the nuclear power plants come online. Luckily South Africa is said to have 6% of global identified resources of uranium (or 970 000 tons), the seventh highest share in the world [OECD-NEA, 2013][62].\n\nWith a 9 600MW nuclear deal, local uranium reactor demand would grow from the current 290 tons of Uranium (Ut) per year, to eventually 3300 Ut per year, once all the reactors are operational [OECD- Nuclear Energy Agency, 2014][63]. That's a dramatic 11 times increase in local demand for uranium.\n\nAnd as it just so happens, in 2010 the Guptas (a family well-known for their backing of Zuma), along with Zuma's son, Duduzane, emerged as buyers of a South African uranium mine -- the Dominion Rietkuil Uranium Project -- amid claims that Zuma intervened to ease state funding for the project (according to amaBhungane - M&G's investigative arm)[64].\n\n[For summaries of the Guptas' influence with Zuma and his family, read Verashni Pillay's 2013 M&G article, or Franz Wild's 2015 Bloomberg article. There are also excellent standalone articles on the Guptas dealings with the state, such as the Sunday Times piece by Sabelo Skiti on how Eskom allegedly went to extraordinary lengths to make sure the Gupta family landed a R4-billion coal deal, or M&G's amaBhungane articles on a former Gupta associate allegedly involved in R835-million Transnet kickbacks]\n\nAll mine\n\nUranium One Incorporated (Uranium One) -- a public company in Canada -- owned a number of uranium mines around the world, including a uranium and gold mine in the North West province, South Africa[65] [66]. The local mine was called the Dominion Rietkuil Uranium project, which proved to be a disappointment to the company and so it was mothballed in late 2008.\n\nUranium One's global uranium holdings attracted the attention of Rosatom, which from 2009 onwards began buying up the company's shares through one of its many wholly-owned subsidiaries. (Rosatom would eventually indirectly secure 51% ownership of Uranium One in 2010, and 100% in 2013, after which it was delisted[67])[68].\n\nAs Rosatom (through its subsidiary) was buying into Uranium One, the company sold the South African Dominion Rietkuil Uranium project. Reporters picked up on Uranium One's \"low-key announcement\" in April 2010 of the sale of the mine to an undisclosed party[69] [70]. The mine was sold for $37.3-million, at a loss to the company of $242-million (based on the company's interim financial statements)[71]. Thus the mine was sold for about 14% of its reported value.\n\nOne month later, in May 2010, the media got wind that the mine -- which would come to be known as Shiva Uranium -- was bought by Oakbay Resources and Energy Limited (a Gupta-controlled company) together with minority shareholders, which consist of companies within companies (like a Russian nesting doll), including indirectly the ANC's MK war veterans and its women's group[72], and the black economic empowerment group Mabengela Investments (Mabengela).\n\nMabengela is headed by Zuma's son Duduzane and Rajesh \"Tony\" Gupta (the youngest of three Gupta brothers). 45% of Mabengela is owned by Duduzane Zuma; 25% by Rajesh \"Tony\" Gupta (the youngest of the three Gupta brothers); 20% by an array of Gupta employees, former business partners and friends; and the last 10% is owned by an obscure offshore company, with its sole owner a Dubai resident with discernible traces in South Africa[73] [M&G]. The M&G wrote that Mabengela appears to be the vehicle for the Zuma family's empowerment by the Gupta family[74].\n\n(The North West province -- where the mine is situated -- is governed by Supra Mahumapelo, the province's premier, and he is said to be a member of the so-called \"premier league\", which consists of premiers loyal to Zuma. The other premier-league provinces are the Free State and Mpumalanga[75]. For the 2014/15 period, the auditor-general found the number of \"clean audits\" -- that is, financial statements that present a fair and accurate picture and comply with accepted accounting principles -- for the departments and public entities in Mpumalanga and the North West came to 24% and 4% respectively, while 32% of the Free State's audits were deemed clean[76] [77]. This excludes financial statements by departments not submitted on time, or at all[78].\n\namaBhungane and the Sunday Times uncovered that the Guptas had expected the Public Investment Corporation (PIC) to facilitate funding for the Uranium mine purchase. (The state-owned PIC is the country's largest institutional investor, with more than R750-billion -- as at 2010 - in civil servants' pensions under its management[79]).\n\nBrian Molefe, the then chairman of PIC, was set to leave in April 2010 when his contract expired. However Molefe's last day on the job would have been 12 April -- two days before the Dominion Rietkuil transaction was finally clinched. The Sunday Times uncovered that Zuma had phoned the then deputy finance minister Nhalanhla Nene -- who doubled as PIC chairperson -- during the week preceding 12 April to ask that Molefe be kept on. A source confirmed that Zuma had asked Molefe to stay on, and so he did, and his contract was extended for a further three months.\n\nM&G reported that it had seen internal documentation showing that the PIC was intimately involved in the Shiva Uranium project, and that a PIC employee at the time said Molefe pushed for the project, but the investment committee eventually rejected it as too risky[80].\n\nHowever, the Industrial Development Corporation (IDC) was less perturbed by the risk, and provided the loan.\n\nAfter the Guptas had succeeded in allegedly lobbing Zuma for his assistance, the IDC loaned Oakbay Resources and Energy (Oakbay) R250-million for the purchase price of R275-million (April 2010 R/$ exchange rate for $37.3-million)[81]. The Gupta family effectively owns 64% of Oakbay[82] [Business Day], and Oakbay obtained a 74% stake in Shiva Uranium[83] [84]. The Gupta family, in March 2011, said that it never benefited from BEE, but had sponsored BEE deals [City Press][85].\n\nLater, when Oakbay listed on the Johannesburg Stock Exchange (JSE) in November 2014, the IDC received a 3.57% share of the company in exchange for the R250-million loan[86] [City Press]. Based on the company's February 2015 net assets (instead of using the company's market cap, which is \"way off kilter\" [87]), IDC's 3.57% shareholding equates to R182-million, giving Oakbay a discount on its loan of at least R68-million[88] [89] [90] [M&G calculations updated to Feb 2015]. There are also more than R300-million interest charges on the loan that is payable by 2018 [City Press][91].\n\n(The IDC is a state-owned development financier set up to stimulate industry and create jobs. Thus each loss on an investment means it is less able to fulfil its mandate on behalf of all South Africans [M&G][92]. The activity of the IDC centres on, amongst other policies, the National Development Plan, which has advised caution and reassessment of the nuclear programme.)\n\nAt the time of the purchase of the Dominion Rietkuil Uranium mine, journalist Brendan Ryan [Fin24] pondered, \"Who in their right mind would buy one of the most notorious dogs in the entire South African mining sector -- the failed Dominion Uranium mine -- and do it at a time when uranium prices are still depressed? That's the $64 000 question following news that the Gupta family -- the ultimate controlling shareholder in Shiva Uranium -- has bought Dominion for $37.3-million. It's either the steal of the century -- given that developers Uranium One wrote off an investment of $1.8-billion when they shut Dominion down in October 2008 -- or it's a classic case of throwing good money after bad.\"[93]\n\nUnbeknownst to Ryan, at the time, was that Zuma and his benefactors had set the course for a large-scale nuclear programme.\n\nAtomic timeline: 2000 to 2010\n\nIn the early 2000's, Zuma -- then South African deputy president -- met the Guptas for the first time, as a guest at a business function held by a Gupta company, Sahara Computers[94].\n\nIn 2005, during the power struggle between Zuma and Thabo Mbeki for the presidency, the Guptas were said to have sided with Zuma, even after he had been fired as deputy president. The Guptas had tried to court Mbeki, but did not get far. (The Guptas claim that they were friends with Mbeki as much as they are friends with Zuma). The Guptas don't mind telling whoever cares to listen that they were there for Zuma when his days were dark [Business Day][95].\n\nEarly in 2007, Eskom approved a plan to expand South Africa's overall electricity capacity by the year 2025. The plan included the construction of 20 000 MW of new nuclear capacity, consisting of up to 12 nuclear reactors. France's Areva and the United States' Westinghouse were contenders[96].\n\nIn December 2007, Zuma was elected as ANC president[97].\n\nSix month's later, in June 2008, Duduzile and Duduzane, Zuma's daughter and son joined the board of the Gupta-controlled company, Sahara Computers[98] [99]. (Duduzile resigned from the position in 2010[100]. Duduzane and Gupta family members are directors of at least 11 of the same companies, as at December 2015 [Timeslive][101].)\n\nIn September 2008, Mbeki resigned as South African president.\n\nIn December 2008, Eskom abandoned the 20 000MW nuclear plan for being unaffordable in the wake of the 2008 global financial crisis and the renewed appreciation for coal production[102] [103] [104] [Professor J. van Wyk of Political Sciences]\n\nZuma was inaugurated as South African president in May 2009. In November 2009, the Guptas' formed a new company, which would come to be known as Oakbay Resources and Energy Limited[105] (Oakbay).\n\nOne month later, in December 2009, Zuma declared at the United Nations Climate Change Conference in Copenhagen that South Africa was going to reduce its carbon emissions by 34% by 2020[106]. His announcement took both local and international commentators by surprise, but it revealed Zuma's nuclear ambitions.\n\nFour months after that, in April 2010, the Guptas, Duduzane Zuma, and other investors bought the mine -- soon to be called Shiva Uranium -- with Zuma allegedly ensuring state assistance. The Guptas and Duduzane then jumped into action, refurbishing the uranium and gold plant \"very aggressively\"[107] to make the plant operational for production. They also possessed due diligence studies and a comprehensive bankable feasibility study (a document required to raise capital)[108] [109].\n\nA couple of months later, in June 2010, the Guptas accompanied Zuma on his first state visit to India (the Gupta's original birthplace, and where some of their family members are still based[110]). It was an important trade meeting, intended to entice investment in South Africa. However, the Guptas appeared to have acted as gatekeepers for Zuma on the trip. At one banquet ... Zuma made it clear that interested investors had to go through the Guptas, prompting several high-powered businessmen to leave in disgust\". One businessperson told the M&G at the time, \"It was clear that the family wanted to use Zuma to establish connections for themselves.\" [Verashni Pillay's 2013 M&G article][111].\n\nIn August 2010, Zuma met with his Russian counterpart, Dmitry Medvedev, during his first official visit to Russia. Zuma was accompanied by 11 cabinet ministers and more than 100 South African business people[112].\n\nDuring the trip, Zuma concluded a deal with Medvedev for Rosatom to supply 40% of Koeberg's enriched uranium needs until 2017 to 2018[113] [114]. The Head of Rosatom told reporters that the company hoped to eventually control 45% of the low-enriched uranium (LEU) market in South Africa[115].\"Our share of the market in South Africa will rise,\" he said.\n\nAtomic timeline: 2011 to 2013\n\nIn January 2011, the CEO of Shiva Uranium said, \"We're looking at very shortly starting up the uranium processing plant\" [Bloomberg].[116] By February 2011 Shiva produced 1.4 tons of elemental Uranium (Ut)[117] [118] (or 0.25% of South Africa's yearly uranium production[119]).\n\nIn March 2011 Zuma's cabinet approved the Integrated Resources Plan (IRP2010) 2010-2030, which was a 20 year road map, outlining the mix of the country's future electricity generation, which included the need for 9 600 MW of nuclear power[120][121] [122]. That same month the Gupta-Zuma plan hit a wall, or more specifically a tsunami hit Japan, causing the Fukushima Daiichi nuclear plant disaster. As a result, the South African government put its nuclear programme on hold pending a nuclear safety review[123] [124].\n\nIn April 2011, Russian president Medvedev and Zuma meet in China's Sanya City while attending a BRICS summit. This was the first time South Africa was taking part in the forum[125].\n\nTwo months later, in July 2011, the two presidents held talks at a luxury spa in Sochi, on the side-lines of a Russian-Nato council meeting. The content of the talks is unknown[126].\n\nIn September 2011, the energy department submitted its nuclear tender proposal to the cabinet, and the then energy minister said it would finalise the proposal before the end of the year. Bidding was said to begin in 2012[127].\n\nAt the end of 2011, the OECD Nuclear Energy Agency made puzzling findings on Shiva's activities, stating that beside the initial 1.4 tons of uranium in February 2011, \"no [more] information is available on 2011 production.\"\n\nAs for 2012, The OECD-NEA found that, \"Shiva did not produce uranium in 2012 and no information on the reasons for not producing uranium as planned are available. It is also not known when uranium production will resume[128].\"\n\nIn March 2013, Russia's Rosatom opened offices in Johannesburg. The nuclear company said at the time that it had not yet decided if it would pursue nuclear energy production in South Africa or other African states. (According to the International Atomic Energy Agency, Nigeria, Kenya and Egypt were considering nuclear technology[129]).\n\nThat same month, Zuma and Putin met before a BRICS summit in Durban, and again two months later, in May 2013, at the Black Sea resort of Sochi. Engineering News reported that the then energy minister, Dipuo Peters, held talks with the director general of Rosatom during the Sochi visit, and Russian news agencies reported that nuclear co-operation was discussed at presidential level too[130]. (Peters had successfully led the procurement of renewable energy from independent power producers, before being removed in a cabinet shuffle in July 2013, and replaced with Ben Martins.[131])\n\nIn July 2013, Zuma took control of the inter-ministerial National Nuclear Energy Executive Co-ordinating Committee (NNEECC), by replacing its Chair, deputy president Kgalema Motlanthe, with himself. The NNEECC guided all spheres of government that had a stake in the nuclear programme[132] [133]. The M&G reported at the time that Zuma's move was not widely known, and took well-placed industry insiders by surprise[134].\n\nIn November 2013, in the run up to the Atomex African Forum, Russia's state-owned news agency reported that Rosatom is \"to build eight nuclear electricity units [9 600 MW] in South Africa. Formal agreements about this are to be signed....on the fringes of Atomex[135].\" It had been suggested that Rosatom embarrassed South Africa by letting the cat out of the bag about the reactor deal before the government was ready to make an announcement [M&G][136].\n\nAt a G20 Summit and at Atomex, in September and November 2013 respectively, the Russians became increasingly impatient, and were said to have pushed Zuma \"aggressively\" for the signing of the nuclear agreement[137] [138].\n\nThe M&G uncovered that Zuma in turn appealed to finance minister Gordhan at the G20 Summit to make the necessary financial commitments needed to conclude the Russian nuclear deal. Gordhan apparently declined and warned Zuma such a step would be unwise[139].\n\nMontalto said Gordhan had always objected to the nuclear programme, due to the cost and the possibility of corruption[140].\n\nOn 21 of November 2013, the energy department released its revised Integrated Resource Plan (IRP2013), which advised that South Africa should delay its nuclear plans until at least 2025 and even 2035[141], and abandon it altogether if it proves too expensive. The revised findings were -- and still are -- ignored by Zuma and his cabinet.\n\nOn 25 of November 2013 -- four days after the IRP2013's release which advised the delay of the nuclear build -- the then minister of energy Ben Martins acted as witness to the signing of an agreement between Rosatom and the South African Nuclear Energy Corporation (Necsa), which gave the energy department the go-ahead to procure 9 600MW of nuclear power from Russia[142]. (A government gazette noting the agreement was only published two years later in 2015, quietly sneaked through on the eve of Christmas [Rand Daily Mail][143], and a couple of weeks after the firing of Nene).\n\nAtomic timeline: January to October 2014\n\nIn Zuma's State of the Nation address in February 2014, he said, \"We expect to conclude the procurement of 9 600MW of nuclear energy.\"[144]\n\nIn May 2014, Zuma announced his new cabinet, including a shock transfer of Gordhan as finance minister to a lesser portfolio, and replacing him with the low profile but respected Nene[145] [146].\n\nZuma also appointed a new energy minister, the \"political lightweight\" Tina Joemat-Pettersson. M&G reported at the time that her appointment sparked the strongest reaction, ranging from concern to absolute outrage -- \"particularly in light of the possibility that a nuclear build, involving trillions of rands in tenders, may be on the horizon\", and that \"poor decisions will result in problems that will dog the country for 30 or 40 years to come and have huge economic impact\"[147].\n\nIn July 2014 Zuma met with Putin at a BRICS summit in Brazil. A month later, in August 2014, Zuma flew to Russia for a six day visit; this was his fifth trip to the country. Both Russian and South African journalists were surprised by the visit[148]. It was called a \"working visit\", but strangely, Zuma was only accompanied by an international relations deputy minister and, curiouser still, the state security minister. The delegation did not include any of cabinet's economic cluster, despite the reason for the trip being to discuss trade and investment between the two countries[149] [150].\n\nTimesLIVE noted at the time that Zuma and Putin had become pretty close, meeting at every available opportunity (four times in 15 months). The newspaper pondered what benefit Zuma derived from his relationship with Putin, and that trip specifically [151].\n\nIn September 2014, Zuma made himself chair of the cabinet's energy security subcommittee (which Zuma had established a few months earlier to replace the NNEECC.) The Subcommittee was led by the minister of energy Joemat-Pettersson. This then sidestepped Eskom as the owner and operator of the nuclear fleet[152], and excluded any technical and financial oversight by them [Business Day], while also neutralising minister of public enterprises Lynne Brown, who is more sceptical of the nuclear programme [M&G][153].\n\nThe stage was thus set for an opaque \"country-to-country\" negotiation process, without the necessary participatory checks and balances [M&G].\n\nOn 22 of September 2014 a joint media release by Rosatom and the South African government announced that the two countries had signed an intergovernmental framework agreement[154]which laid the foundation for the large-scale nuclear power plants procurement and development programme of South Africa, based on the construction of new nuclear power plants with Russian VVER reactors with total installed capacity of up to 9 600MW (up to 8 nuclear power plant units)[155].\n\nThe media statement goes on to quote Joemat-Pettersson as saying. \"I am sure that co-operation with Russia will allow us to implement our ambitious plans for the creation by 2030 of 9.6 GW [equal to 9 600MW] of new nuclear capacities based on modern and safe technologies.\"\n\nThe announcement caught politically nuclear lobbyists, industry insiders, as well as the ANC's own NEC all off guard [M&G]. And there was such an outcry over Russia's unfair advantage that the energy department tried to downplay the agreement and instituted damage control by asking other vendor countries for agreements, including the USA, South Korea, France, Japan and China[156]. Nonetheless, Hartmut Winkler, Professor of Physics, University of Johannesburg, stated that the perception remains that the Russian nuclear developer Rosatom had already been assured of its front runner status[157].\n\nThe agreement (which was leaked to the media in January/February 2015 by Slivyak) showed that Russian technology would be used exclusively for the 9 600MW deal and that it appeared to be written to sidestep constitutional requirements for open and competitive tendering [M&G][158].\n\nProf Winkler wrote (in 2015) that \"The speedy and secretive manner in which government initiated a process with massive and long-term cost implications, and the inexplicable decision to declare Russia as a preferred partner ahead of other potential options, immediately led to intense suspicion of corruption.\" He went on to say that the nuclear build became labelled as an arms deal \"on steroids\" [159].\n\nAtomic timeline: November 2014\n\nFrom 2012 to November 2014, the Shiva Uranium mine operated under management allegedly without up-to-date permits for many of its environmental impacts [M&G][160]. Its signboards on the property became bleached almost illegible by the sun, and the anticipated jobs for the local residents never materialised[161]. The company funded the care and maintenance of the plant through open-pit gold mining[162].\n\nOn 28 of November 2014, three months after Zuma's \"working visit\" to Russia, and two months after the nuclear SA-Russia cooperation agreement was signed, Oakbay listed its shares on the Johannesburg Stock Exchange (JSE)[163]. (JSE's listing time frame is normally about two to three months)[164].\n\nCity Press wrote that no matter the declarations of innocence, the timing of the Oakbay listing and the discussions around the state's massively contentious trillion-rand nuclear build programme saw eyebrows meet hairlines among jaded South Africans[165].\n\nIn Oakbay's press statement, the then CEO George van der Merwe declared that it was an opportune time to list given the strong global uranium market and Shiva's turnaround under Oakbay. He said, \"Demand for uranium is generally driven by nuclear power plants. With 439 in operation worldwide, 62 under construction and 465 more in planning, the market is wide.\" The statement added that current uranium production lags consumption (190 million pounds pa) by 50 million pounds[166][167]. (The figures also appear in the company's pre-listing statement.[168])\n\nIt may be coincidental, but the number of nuclear power plants and pounds of uranium he quotes to justify the timing of the company's 2014 listing, as opposed to doing it sooner, matches precisely that of an article written by Virginia Uranium Inc in 2011/12 (article link) -- nearly three years prior to Oakbay's listing. (Even so, the numbers could be confused since they have changed relatively little from 2012 to end 2014[169] [170].) There is one numerical difference between the two sources, though -- where van der Merwe refers to a 50 million pound lag in uranium production versus consumption, the article concurs but adds that for that period the difference was made up by secondary sources. (The article goes on to say that those secondary sources will drop by 50% over the next decade, while global demand is expected to increase, widening the supply-demand gap.) According to figures by Morgan Stanley research in December 2014, there was global oversupply from 2010 to 2013 and an estimated oversupply for 2014[171].\n\nAt the end of 2014 when Oakbay listed, Nuclear Engineering International and Morgan Stanley stated that there was a uranium oversupply, which was forecasted to continue through the year 2020[172] [173]. (To illustrate with a more recent example, Cameco Corp. the world's second-largest uranium producer, reported lower adjusted quarterly earnings in October 2015, \"as an oversupply in the market continued to affect demand and price.\"[174]). The oversupply has led to significant stock build-up in Japan (with a 6 year stockpile)[175] and China (with a 10 year stockpile)[176] that could reduce future demand growth. Local producer Sibanye Gold (Oakbay's only publicly listed rival for uranium and gold production) has also been stockpiling its uranium[177].\n\nDavid Sadowski, a mining analyst with Raymond James, said in July 2014, \"For years now, analysts have been touting the uranium supply shortage, but looking at the current market, that prospect no doubt seems laughable.\"[178] (He added that the supply deficit that was once expected to hit the market in 2018 has been delayed until 2020 at the earliest.)[179]\n\nSo it appears somewhat doubtful that the number of reactors worldwide and overall uranium demand can be attributed to the timing of Oakbay's listing.\n\nIn Oakbay's November 2014 pre-listing statement, it referred to the nuclear programme thus, \"The South African government has developed a master plan for the roll-out of a nuclear build plan and has commenced signing co-operation agreements with various countries with nuclear expertise. Should this plan commence, there will be a local demand for uranium in addition to the increased international demand for the commodity.\"[180]\n\n(Varun Gupta would later caution -- in 2015 as the new CEO -- against linking Oakbay's operations and the SA nuclear programme, saying that Shiva Uranium would be producing uranium within about two years, whereas SA's new nuclear power would only come on stream several years later[181].)\n\nCEO van der Merwe said in November 2014 that it expected an increase in [global] demand for uranium, and so had begun the process of commissioning a definitive feasibility study on its mineral deposits with a view to raising R800-million, and anticipated the study to be completed in 12 months' time[182].\n\nAtomic Timeline: January to August 2015\n\nIn Zuma's State of the Nation Address in February 2015, Zuma reiterated, \"Government is also exploring the procurement of the 9 600MW nuclear build programme as approved in the Integrated Resource Plan 2010-2030\" [183] (Once again he ignores the revised IRP2013 findings). He added that, \"Our target is to connect the first unit to the grid by 2023, just in time for Eskom to retire part of its aging power plants.\"\n\nAlso in February 2015, M&G reported that the board of the South African Nuclear Energy Corporation (Necsa) -- which is a state-owned entity that is earmarked to drive the nuclear programme's local skills development and industrialisation plans - suspended its chief executive, Phumzile Tshelane, for disciplinary lapses, including allegedly donating state money to the ANC, the company's financial position had \"nose-dived\" from a cash surplus to a projected shortfall of tens of millions of rands, and there were irregular payments to the Necsa chairperson Mochubela Seekoe (who received triple the remuneration of the next highest board member). Necsa declined to confirm or deny these figures, but said \"no such scenario has occurred or been envisaged\" [M&G].\n\nM&G stated that Tshelane and Seekoe are considered as the \"lynchpins\" in Zuma's contested plan for new nuclear power stations. (Seekoe denied the allegations.)[184]. Like Zuma, Tshelane held several meetings with the nuclear build front runners of Russians; and Seekoe is the former South African ambassador to Russia (and Russian-educated and Russian-Speaking). (Necsa had signed an undisclosed agreement in November 2013 with Rosatom for the go-ahead to procure 9 600MW of nuclear power.)\n\nThe energy minister acts as Necsa's nominal shareholder; however, the board she appoints is legally entitled to perform an independent oversight role [M&G]. Nevertheless, energy minister Joemat-Pettersson was accused of stepping in to protect Tshelane, allegedly under pressure \"from above\".\n\nFour months later, in June 2015, Necsa board members were in open conflict with Tshelane and wrote to Joemat-Pettersson about their implacable opposition to his reappointment and questioned his fitness for office[185]. The board then attempted to \"summarily dismiss\" Tshelane for allegedly \"withholding information\" from the auditor general [M&G][186] while also questioning his suitability to perform a key role in the impending nuclear programme. The board wrote to the energy minister: \"The nuclear industry is one that prides itself in transparency, especially when it comes to compliance, safety and financial accounting. The very future of nuclear in South Africa depends on these pillars to assure that nuclear energy should not be feared, but embraced. The actions and conduct of the CEO ... have trampled these very values and made a mockery of the government's efforts to ensure a world-class nuclear industry, in preparation of the planned nuclear new-build programme.\" [M&G][187]\n\n(Update: Carol Paton reported in Business Day in October 2015, that Necsa is in financial and organisational disarray: it failed to finalise its annual financial statements; the board has collapsed; and the CEO is holding on to his job by a tenuous thread[188]. As of December 2015, Tshelane and Seekoe retain their positions at Necsa, while some board members have since left.)\n\nIn May 2015 Zuma and Putin held yet another 'bilateral' meeting. Timeslive observed that Putin was the world leader Zuma had spent the most time with since coming to office in 2009[189].\n\nIn July 2015 a frustrated Zuma summoned Nene and Joemat-Pettersson to a meeting, where he demanded answers as to why the nuclear build programme procurement process had not resumed in June that year as planned[190].\"The president instructed them to iron out issues between the two departments when they return home [from a BRICS summit in Russia],\" said a senior government official who was privy to the meeting. The official, who did not wish to be named, said the departments had failed to agree on a way forward -- with the treasury maintaining that the project was \"unaffordable\" [Sunday Times][191] [192].\n\nIn mid-July 2015 -- shortly after Zuma, Nene and Joemat-Pettersson returned from the BRICS summit in Russia - the energy department announced that the procurement would start that same month and that the vendor would be selected by the end of the financial year in March 2016[193].\n\nIn Zuma's August 2015 mid-year State of the Nation speech, he said, \" For the medium to long term electricity supply, the nuclear build programme is at an advanced stage of planning and the procurement should be concluded within the current financial year.\"[194]\n\nThat same month, due to growing resistance to the scale and cost of the nuclear programme, Joemat-Pettersson denied that the government had ever said it would build 9 600 MW (or 9.6 GW) of nuclear power, describing the number as \"a thumb-suck\"[195] [196]. This is in blatant contradiction over the previous two years of direct quotes from her, her department, Zuma's State of the Nation Addresses, the nuclear procurement agreement between Russia and South Africa, and budget speeches.\n\nOn 27 of August 2015 Nene reaffirmed that he would not sign off the $100-billion deal to build nuclear power stations, struck between Zuma and Putin, if it was \"unaffordable\"[197].\n\nAtomic Timeline: September to December 2015\n\nIn September 2015, nearly a year after Oakbay listed on the JSE: its shares were gyrating from R10 to R50 and back to R30 in the past year, reflecting thin volumes [Business Day][198] [199]; and, the company spoke of refining its bankable feasibility study to raise between R800-million and R1-billion to achieve optimal uranium production[200] [201], which is exactly what the former CEO van der Merwe had stated the previous year, with the feasibility study having been expected to be completed by this time[202] [203] [204]. From 2012 to September 2015, the company had produced no uranium.\n\nVarun Gupta (as CEO) announced that once the capital had been raised, the company's first (suboptimal) uranium production would be enabled within about 18 months to two years. On this basis, he denied there was a direct link between Oakbay and SA's nuclear programme, as the reactors would only come on stream several years later [205]. However, as with the case with Japan, China, and other nuclear-powered countries -- if the 9 600MW nuclear programme goes ahead, Zuma's government may choose to stockpile uranium in anticipation of fuel requirements for the nuclear reactors as they attain criticality, and thus create an early demand for uranium. Moreover, the then CEO van der Merwe said the R800-million investment was needed to be raised over a five year period, allowing the company to ultimately achieve the mine's maximum annual uranium output of 1100 Ut per year[206] [207]. Which -- if the nuclear deal goes ahead -- would more or less match the uranium demand South Africa will have five years after construction commences (barring delays), for the first phase of the nuclear build [OECD-NEA][208] [209].\n\nIn that same month, September 2015, the mineral resources minister Ngoako Ramatlhodi was in the middle of dealing with mine industry layoffs, a commodity-price slump, and an investment squeeze[210], when he was suddenly recalled from his ministerial post by Zuma, in a late-night cabinet reshuffle[211][Rand Daily Mail]. He was moved to the Public Service and Administration position, a post that had been vacant since March that year[212]. No other positions where changed.\n\nIn hindsight, Ramatlhodi's (and Gordhan's 2014) removal was a precursor to Nene's shock firing. As Natasha Marrian observed in Business Day, Zuma and his cohorts were probably emboldened by how swiftly the noise died down after replacing Ramatlhodi with their man, Mosebenzi Zwane, at the helm of the strategic mining portfolio[213]. Like Nene, Ramatlhodi too was replaced with a person with no track record[214]. In less than two years, Zwane had moved from being MEC for economic development, small business, tourism and environmental affairs in the Free State to heading the province's agriculture and rural development portfolio for three months, before being sent to Parliament [M&G][215] [216].\n\nThe M&G found that Zwane had reported business links that were in close proximity to the Guptas[217]. And he had also been linked to at least two government scandals involving the Guptas[218]: Guptagate, where Zwane was used as a pretext to explain why the Gupta's private plane was allowed to land on route to a wedding at the Waterkloof Air Force base without having diplomatic status (the Guptas insisted they did nothing wrong, but issued an apology[219] [220] [221]) [Business Day]; and, during Zwane's tenure as Free State MEC for Agriculture, he was linked to a R570 million Gupta-related dairy project in his home town of Vrede - the project was riddled with irregularities and was investigated by the treasury before being shut down (the Guptas deny any involvement[222] [223] [224]) [M&G]. (The Free State province is governed by the premier, Ace Magashule, who is a member of the Zuma-loyal \"premier league\"[225].)\n\nGupta and Gupta-linked companies involved in mining - including Shiva Uranium - have several times run into trouble with regulatory requirements, as well as those on environmental compliance[226] [227] [TimesLive]. Due to changes in environmental and mining legislation, Zwane is in charge of enforcing those regulations[228] [229].\n\nIn January 2016 it was reported that Zwane allegedly travelled with a delegation from the Gupta-owned Tegeta Exploration and Resources company to visit Glencore in Switzerland to negotiate the purchase of Optimum Colliery. (Asked if the minister had joined the Tegeta delegation, the company's director said it was \"absolute rubbish\".) (Optimum is a coal mine that was placed in business rescue, after: Eskom slapped the company with a R2.5-billion penalty for supplying sub-specification coal; Eskom refused to renegotiate a debilitating supply contract; and the company's mining rights were revoked by government for a few crucial days[230] [231] [232]. It was bought out by its fellow competitor, the Gupta-controlled Tegeta Exploration and Resources company. An executive at Glencore, who asked not to be named, said the company had been strong-armed into selling [IOL][233].\n\nThe buyout of Optimum Coal may allegedly be an example of corporate hijacking, with state assistance [or \"private grabification\" -- definition to follow in Part 2 below]. IOL reports that Exxaro's Arnot mine closed recently after Eskom refused to renegotiate its supply contract[234]. The truth about all this is yet to be told.)\n\nIn October 2015, Nene allocated R200-million to the energy department over two years (half in 2016/17 and half in 2017/18) for preparatory work to consider the costs, benefits and risks of building nuclear power stations in South Africa, and told journalists that treasury will conduct a \"transparent budget process\" [Fin24][235] [236].\n\nSouth Africa has become one of the leading destinations for renewable energy investment, so said a 2015 research report by the Energy Research Centre UCT. The Renewable Energy Independent Power Producers Project (REIPPP) is a joint private-public initiative for renewable energy generation, mainly from wind, solar PV and concentrated solar power. Since its inception, the REIPPP has been hailed an unprecedented success. The programme is unique in that for projects to qualify, developers must contribute to the reduction of socio-economic inequity, through community ownership and economic development benefits[237].\n\nAs of October 2015, 92 projects had been selected as part of the REIPPP, mobilising private investment of R193-billion, and with a combined capacity of 6 327MW. In addition, 37 out of the 92 projects had been completed by then and they contributed 1 827MW of power to the national electricity grid (this is equivalent to one Koeberg nuclear power station), while also providing social upliftment[238] [239] [240] [241]. In June 2015, the energy department issued a determination to procure a further 6 300 MW for the project[242]. The national treasury expected the REIPPP to eventually contribute 17 000 MW of electricity capacity to the grid by 2022[243].\n\nYet, in October 2015, just when bidding by renewable power producers was set to start for the additional capacity[244], Brian Molefe -- now CEO of Eskom -- halted the process, with the non-issuance of budget quotes for the programme. He said it was a temporary measure taken to protect the financial sustainability of Eskom. Effectively, he was saying Eskom could not afford to support new REIPPP connections as well as energy purchases. He added that, \"very soon a lasting solution will be found to address this matter\" [Fin24][245] [246] [247]. (As of writing, no reports on Eskom's future commitment to the REIPPP could be located.)\n\nOn Wednesday, 9 of December 2015, Zuma held a cabinet meeting to discuss key government programmes and decisions. Amongst them was the nuclear procurement programme for 9 600 MW, which was then approved by cabinet (but excluded the then Cooperative Governance and Traditional Affairs minister Gordhan, who was off sick) [Carol Paton of Business Day uncovered cabinet's decision][248].\n\nJust hours after the meeting, and to the cabinet's great consternation and surprise (according to Jeff Radebe, who is a cabinet member, an ANC NEC member, and minister of the presidency)[249], they heard along with the rest of the public that Zuma had fired Nene, and replaced him with a parliamentary backbencher, David van Rooyen. The move was met with shock and disbelief in all sectors at home and abroad[250].\n\nTwo days later, on Friday, 11 of December 2015, the post-cabinet media briefing by Radebe and accompanying press statement made no mention of the fact that the 9 600MW nuclear deal had been approved[251] [252] [253]. It was only on Monday, 14 December 2015, after Gordhan had taken the helm of treasury that cabinet's decision was publically confirmed by him.\n\nUranium enrichment\n\n\"Global uranium demand is predominantly driven by its use in nuclear power generation plants,\"[254] declared Oakbay, the majority shareholder in Shiva Uranium. But uranium cannot be used as fuel to run nuclear reactors until it has been converted into low enriched uranium (LEU)[255] [256].\n\nThe World Nuclear Organisation states that Eskom procures its conversion, enrichment and fuel fabrication services from world markets, and that nearly half of its enrichment is from Russia. However, historically, South Africa has sought self-sufficiency in its fuel cycle[257].\n\nIn the 1970s the Apartheid government established a uranium enrichment company, which later, in 1999, was restructured to become Necsa (currently under the management of Zuma's \"lynchpins\" Seekoe and CEO Tshelane). But actual enrichment operations ceased in 1995, and the only two conversion plants were both demolished. Much of the high-enriched uranium (HEU) is still stored away. (Some say there's a 250kg cache[258]).\n\nWith the prospect of 9 600MW of nuclear power, local enrichment operations are again a priority. Necsa's CEO Tshelane told the M&G in October 2013 that his board was \"seized\" about whether to re-open the country's enrichment facilities, adding that it was an opportunity for the parastatal to \"localise the back end of this procurement; we should localise as much as we can\".\n\nOne month after M&G's interview, in November 2013, Necsa and Rosatom signed an agreement giving the energy department the go-ahead to procure 9 600MW of nuclear power from Russia (and which was only acknowledged publically in a government gazette two years later).\n\nBut besides the prospect of local LEU demand, there are even greater incentives over the horizon for an enrichment plant[259]. Several African countries have expressed an interest in nuclear power plants, including Algeria, Egypt, Ghana, Kenya, Morocco, Namibia, Niger, Nigeria, Tunisia and Uganda[260] [261] -- and they will all have uranium and enrichment requirements, and be dependent on those who provide them.\n\nIn an African Policy Brief (by Egmont -- Royal Institute for International Relations) it stated that Putin is quietly, but with determination, executing a sound plan to build up Moscow's economic and political power on the African Continent[262]. And it looks like Zuma wants to ride on his coat tails.\n\nAccording to a December 2014 report by Earthlife, Rosatom promised that a nuclear fuel assembly facility will be built in South Africa in case the country decides to go for the ambitious 9 600MW nuclear program with Russia[263]. This was confirmed by OECD-NEA which stated that there are plans under consideration by Zuma's government to restart enrichment for both domestic and export purposes[264].\n\nNuclear dating\n\nThe possibility of an enrichment plant may shed some light on Oakbay and the timing anomaly with the nuclear programme.\n\nConstruction on the first reactor is said to begin in 2019. As stated earlier, Zuma's government may well decide to begin stockpiling uranium before any reactors come online, thus the government will look to secure long-term contracts with suppliers early on. On that score, Oakbay will be ahead of the queue due to Shiva Uranium's unique processing capabilities that produces a higher grade uranium (according to Oakbay), as well as their unnaturally close proximity to Zuma.\n\nOver and above all that, Oakbay plans to produce their first uranium production in 18 months to 2 years after having raised capital, while opening discussions with agents and nuclear-power firms about securing long-term supply contracts[265]. They said that they are focusing in particular on India and China[266] (both of which Rosatom has extensive dealings). There are examples of Rosatom taking 2 to 3 years to build large centrifugal enrichment plants[267], and that is from scratch, whereas South Africa has plants that can be recommissioned.\n\nTheoretically, the first reactor is to become operational in 2024[268]. As stated earlier, Oakbay's objective is to eventually achieve an annual uranium output of 1100 Ut per year[269] [270], which is the estimated uranium demand South Africa will have when the first reactor/s comes online [OECD-NEA][271] [272]. Moreover, Oakbay are not shy about looking for other acquisition opportunities in the energy and mining sector to boost their production output[273].\n\nAgain theoretically, the remaining reactors will come online in 2025, 2026, 2027, with the final reactors being completed in 2029 and 2030[274] [275]. This in turn will bump up uranium demand each time, until finally the full 9 600MW nuclear build will be up and running (consisting of 3 nuclear power plants, each with two or three reactors, depending on the configuration[276]), creating a steady uranium demand of 3300 Ut per year[277].\n\nBesides the possibility of local uranium demand, as stated earlier there is the potential for a continental-scaled uranium market and enrichment need, if African countries decide to procure nuclear energy.\n\nIn 2010, journalist Brendan Ryan posed the question: \"Who in their right mind would buy one of the most notorious dogs in the entire mining sector -- the failed Dominion Uranium mine ...?\"[278] Well finally it can be answered -- the Guptas, with alleged help from Zuma and his 9 600MW nuclear deal.\n\nWhat a steal\n\nUranium is not the only commodity with dubious links to the nuclear programme.\n\nIn July 2013, John Helmer (a provocative American journalist who focuses on the Russian business sector) flagged a strange deal with a company Nemascore which had links to Zuma's associates (including his son - Duduzane, Zuma's legal advisor - Michael Hully, and another lawyer associated with Zuma)[279].\n\nNemascore had been registered for only a month, when it made an offer (with the assistance of a Russian bank) of $320-million to buy a majority stake in a Russian-owned steel producing company, Highveld Steel & Vanadium, based in eMalahleni, Mpumalanga, for double its market value. (Highveld Steel & Vanadium is the second-largest steel maker in South Africa.) Occurring almost in tandem with Russian negotiations on the nuclear deal, led Helmer to speculate that the two deals were perhaps connected[280] [281] [282].\n\nFurthering Helmer's theory about the link between the deals, was that the buy-out was endlessly deferred together with South Africa's decision about the nuclear deal[283]. (For further reading: M&G article link AND Business Insider article link )\n\nAs of December 2015, and still in keeping with the nuclear programme delays, Highveld Steel & Vanadium is currently in business-rescue proceedings, and has shut down operations \"temporarily\"[284].\n\n(As an aside, in December 2011, the Procurement Director of the machine engineering division of Rosatom was charged with collaborating to steal more than $4.5 million, or R36.5 million at that time, with his cohorts by forging supply certificates for reactors at home and abroad, including India, for what was low quality, cheaper steel in order to fake compliance with industry standards while keeping the difference in price for himself[285]. As of writing, no reports on the outcome of the case could be located.)\n\nStacked deck\n\nOverall, the tendering process for the 9 600MW nuclear build programme will include 80% South African sourced construction companies, engineers, waste management system suppliers, security systems providers, cabling, cement, steel, finance, transport, IT firms, mining, and more[286] [287].\n\nWhich on the face of it sounds wonderful, but not when one considers it is for a nuclear programme that has already been declared by government and independent studies to be unnecessary and unaffordable, will ultimately result in 10 to 50 times higher electricity costs than we are paying now, and already exhibits alarming signs of fixed tendering through devious means[288].\n\nAlthough the Guptas allegedly occupy much of Zuma's attention as benefactors, that attention is not wholly undivided - there are other benefactors too, in various industries. For example, see the M&G article by Lionel Faull and Sam Sole on the alleged influence of Vivian Reddy (who reportedly paid R450 000 for a table at the ANC's anniversary gala dinner). He secured a R1.25 billion \"smart\" electricity meter tender with City Power: \"Joburg's R1-billion 'present' to Zuma benefactor\"(M&G article link ).\n\nLoane Sharp -- economist for the Free Market Foundation - stated in Business Day, that the Department of Trade and Industry (DTI) aims to create 100 black South African industrialists in Zuma's present term. She said, \"It is probable that the Department of Trade and Industry DTI is forcing through the new BEE codes to prejudice \"white\" businesses and advantage \"black\" businesses (the DTI's terms) ahead of the R1-trillion rollout of government infrastructure projects.\" She added that the new regulation proposed fines and mandatory prison sentences[289].\n\nEconomic development minister Ebrahim Patel announced in parliament in May 2015 that the IDC would set aside R23-billion to fund the black industrialists programme over the next five years. In addition, the IDC has committed to fund expansionary investments by R100-billion over the same period [Financial Mail][290].\n\nThe Financial Mail notes that there are questions over how the 100 black industrialists will be chosen. There is concern that the billions of rand in government resources will be used to dispense patronage to people who may not meet the requirements. Ajay Lalu, MD of Black Lite (a consultancy that also owns a controlling stake in a photovoltaic manufacturing company), said, \"The biggest threat to this scheme comes from politicians masquerading as entrepreneurs. We have to vigorously guard against that.\"[291]\n\nAs with Nene, Gordhan is adamant that the current nuclear procurement programme will go ahead only if it is affordable and is in accordance with South African law[292]. Yet, Gordhan has left the door open for Zuma, by stating that this does not mean the nuclear programme would never happen, \"just that it may have to wait.\"\n\nWhat Gordhan perhaps fails to realise is that Zuma and his patronage network have constructed a tender house of cards, founded on the Russian 9 600MW nuclear deal, and they cannot afford to let it blow in the wind for very much longer. They have been building up to this moment since 2009...\n\nZuma is the bomb\n\nBesides LEU, enrichment plants can also produce high enriched uranium (HEU), which is used in nuclear weaponry.\n\nIn March 2012, at a Nuclear Security Summit in Seoul, Zuma stated on the subject of HEU, \"...South Africa has adopted a policy on the benefication of our mineral resources, including uranium.\"[293] What Zuma meant by \"benefication\" was that SA has a policy of enriching Uranium and does not want to limit its options by foreswearing the production or use of HEU [IOL]. Officials further explained that Zuma was not only keeping SA's options open for producing HEU in the future, but also defended its decision to hold on to its existing stock of HEU from the nuclear weapons programme of the Apartheid government [IOL].\n\nIn December 2012, the Draft Mineral and Petroleum Resources Development Amendment Bill was approved. It regulates uranium production and provides for the implementation of an approved beneficiation strategy through which strategic minerals can be processed domestically.\n\nIn March 2015, the M&G reported that an initiative started in 2009 by United States President Barack Obama, and which is endorsed by the United Nations Security Council, has resulted in ridding HEU from 28 out of 30 Nuclear Security Summit participating countries. However, together with Belarus, South Africa under Zuma has stubbornly refused to agree to dilute or dispose of its quarter-ton cache of bomb-grade HEU left over from the apartheid-era weapons programme[294] [295].\n\nSimon Barber (veteran Washington-based correspondent and former Brand South Africa's US country manager) observed in March 2015 that the timing of the disagreement between the USA and SA over foodstuffs related to the African Growth and Opportunity Act (Agoa), together with Zuma's obduracy over relinquishing the country's weapon-grade HEU uranium, was interesting[296]. (Agoa allows South Africa to export duty free to the United States market, which accounts for R70 billion of South African exports[297].)\n\nBarber's musings over trade and geopolitical manoeuvrings relate to another subject. Economic analysts and Western (US and European Union) business representatives have raised concerns and are puzzled by Zuma's government -- and the ANC under his leadership -- of being unnecessarily hostile to Western trade partners[298] [299] [300]. This is despite the West accounting for 31.2% of South Africa's exports versus 12.2% from China and Russia (2014 numbers)[301]. The West also contributes 85% of our cumulative foreign direct investment (FDI) and 90% indirect investment, compared with China that contributes 1.5% of FDI and indirect investment (November 2015 figures)[302] [303], and Russia even less so.\n\nThis is not to say South Africa must not look for new markets and trading partners; just that a balance must be found between retaining the country's existing gains, while finding constructive ways to add to them, which takes skill, ingenuity and diplomacy.\n\nThat said, Zuma's bias towards Russia (his preferred nuclear and trading partner) and China (his preferred trading partner), to the exclusion of the West, is unnecessarily placing hundreds of billions of rands, together with hundreds of thousands of SA jobs, at risk[304] [305].\n\nIn addition, it is endangering the sustainability of South Africa's democracy and its institutions (according to Dr Frans Cronje, CEO of the Institute for Race Relations - IRR)[306]. Russia and China are known for their severe lack of transparency, regulatory enforcement, and human rights protections[307].\n\n(In December 2015, possibly just ahead of Nene's firing, Zuma signed into law the Promotion and Protection of Investment Bill[308] -- the so-called Investment Protection Bill -- which makes foreign investments in SA less rather than more secure[309]. The Investment Protection Bill will create \"flight of investment out of South Africa\", in the words of the USA Chamber of Commerce in South Africa. Moreover, the Chairman of the EU Chamber of Commerce, Stefan Sakoschek, said in September 2015 that because of the uncertainty created by the Bill, \"some investors have started divesting and reinvesting elsewhere on the continent.\"[310] Sakoschek felt that there was \"preferential dealing with Russia and China\" by Zuma's government, and that there is \"something fishy\" about the regulations being presented[311]. The American chamber represents R278 billion worth of investment and 220 000 jobs in South Africa, while Europe accounts for 77% of total foreign direct investment in South Africa, creating more than 300 000 jobs and about 150 000 indirect jobs.)\n\nIt appears Zuma has designs on despotism, at great cost to us all.\n\nConclusion\n\nZuma's 9 600MW nuclear procurement programme and its accompanying contracts are tainted with alleged vested interests of the most deplorable kind.\n\nIf the country has any hope of having a rational, legal, and transparent evaluation of the need for nuclear energy, the procurement process has to start afresh.\n\nThis however can only occur under new leadership, which places the country's interests ahead of its own.\n\nIf this does not occur, the future of South Africa will consist of a dark and discontented nuclear winter.\n\nNOTES:\n\n[1] https://www.enca.com/opinion/south-africa-spine-chilling-crisis\n\n[1] http://www.rdm.co.za/politics/2015/12/10/finance-minister-van-rooyen-was-chased-from-khutsong-by-community\n\n[1] http://amabhungane.co.za/article/2015-12-11-behind-nenes-firing-meet-the-new-boss-so-different-from-the-old-one\n\n[1] http://mg.co.za/article/2015-11-27-00-how-myeni-broke-saa\n\n[1] http://amabhungane.co.za/article/2015-12-17-nuclear-price-tag-set-nene-against-jacob-zuma\n\n[1] http://www.bdlive.co.za/business/energy/2015/12/14/Cabinet-gives-green-light-to-nuclear-procurement\n\n[1] https://www.google.co.za/?gws_rd=ssl#q=nuclear+procurement+proposals+march+2016\n\n[1] http://mg.co.za/article/2015-09-23-from-russia-with-atomic-love\n\n[1] http://mg.co.za/article/2014-09-25-jzs-secrete-nuke-stich-up\n\n[1] http://mg.co.za/article/2014-08-17-nuclear-build-for-patronage\n\n[1] http://www.fin24.com/Economy/SA-nuclear-plan-stirs-fears-of-secrecy-corruption-20150814\n\n[1] van Wyk, J. (2013). South Africa's Nuclear Future. Johannesburg: South African Institute of International Affairs, p. 26\n\n[1] http://www.fin24.com/Economy/DA-slams-minister-over-costly-secretive-nuclear-deal-20150908\n\n[1] http://webcache.googleusercontent.com/search?q=cache:LS9DcjZtUCMJ:mg.co.za/article/2015-02-12-exposed-scary-details-of-secret-russian-nuke-deal+&cd=3&hl=en&ct=clnk&gl=za\n\n[1] http://mg.co.za/article/2015-11-05-why-south-africa-should-not-build-eight-new-nuclear-power-stations\n\n[1] http://mg.co.za/article/2015-09-23-from-russia-with-atomic-love\n\n[1] http://webcache.googleusercontent.com/search?q=cache:teYUEc1TkbAJ:mg.co.za/article/2015-09-23-from-russia-with-atomic-love+&cd=7&hl=en&ct=clnk&gl=za\n\n[1] http://globalriskinsights.com/2015/10/russia-is-creating-a-global-nuclear-power-empire/\n\n[1] http://globalriskinsights.com/2015/10/russia-is-creating-a-global-nuclear-power-empire/\n\n[1] http://www.rdm.co.za/politics/2015/04/29/how-russia-is-building-nuclear-reactors-and-influence-around-the-world\n\n[1] http://earthlife.org.za/www/wp-content/uploads/2014/12/russian-nuc-ind-overview.pdf\n\n[1] http://www.news24.com/SouthAfrica/News/Nuclear-not-needed-and-perfect-for-graft-20150824\n\n[1] http://www.fin24.com/Economy/Corruption-alarm-in-nuclear-deal-20141105\n\n[1] http://bellona.org/news/nuclear-issues/nuclear-russia/2015-09-russian-nuclear-official-pleads-guilty-to-defrauding-us-russia-nonproliferation-agreement\n\n[1] http://bellona.org/news/nuclear-issues/nuclear-russia/2015-09-russian-nuclear-official-pleads-guilty-to-defrauding-us-russia-nonproliferation-agreement\n\n[1] http://earthlife.org.za/www/wp-content/uploads/2014/12/russian-nuc-ind-overview.pdf\n\n[1] http://globalriskinsights.com/2015/10/russia-is-creating-a-global-nuclear-power-empire/\n\n[1] http://www.rdm.co.za/politics/2015/04/29/how-russia-is-building-nuclear-reactors-and-influence-around-the-world\n\n[1] http://earthlife.org.za/www/wp-content/uploads/2014/12/russian-nuc-ind-overview.pdf\n\n[1] http://www.news24.com/SouthAfrica/News/Nuclear-not-needed-and-perfect-for-graft-20150824\n\n[1] http://www.fin24.com/Economy/Corruption-alarm-in-nuclear-deal-20141105\n\n[1] http://bellona.org/news/nuclear-issues/nuclear-russia/2015-09-russian-nuclear-official-pleads-guilty-to-defrauding-us-russia-nonproliferation-agreement\n\n[1] http://bellona.org/news/nuclear-issues/nuclear-russia/2015-09-russian-nuclear-official-pleads-guilty-to-defrauding-us-russia-nonproliferation-agreement\n\n[1] http://earthlife.org.za/www/wp-content/uploads/2014/12/russian-nuc-ind-overview.pdf\n\n[1] http://globalriskinsights.com/2015/10/russia-is-creating-a-global-nuclear-power-empire/\n\n[1] http://www.rdm.co.za/politics/2015/04/29/how-russia-is-building-nuclear-reactors-and-influence-around-the-world\n\n[1] http://earthlife.org.za/www/wp-content/uploads/2014/12/russian-nuc-ind-overview.pdf\n\n[1] http://www.news24.com/SouthAfrica/News/Nuclear-not-needed-and-perfect-for-graft-20150824\n\n[1] http://www.fin24.com/Economy/Corruption-alarm-in-nuclear-deal-20141105\n\n[1] http://bellona.org/news/nuclear-issues/nuclear-russia/2015-09-russian-nuclear-official-pleads-guilty-to-defrauding-us-russia-nonproliferation-agreement\n\n[1] http://bellona.org/news/nuclear-issues/nuclear-russia/2015-09-russian-nuclear-official-pleads-guilty-to-defrauding-us-russia-nonproliferation-agreement\n\n[1] http://earthlife.org.za/www/wp-content/uploads/2014/12/russian-nuc-ind-overview.pdf\n\n[1] http://globalriskinsights.com/2015/10/russia-is-creating-a-global-nuclear-power-empire/\n\n[1] http://www.rdm.co.za/politics/2015/04/29/how-russia-is-building-nuclear-reactors-and-influence-around-the-world\n\n[1] http://earthlife.org.za/www/wp-content/uploads/2014/12/russian-nuc-ind-overview.pdf\n\n[1] http://www.news24.com/SouthAfrica/News/Nuclear-not-needed-and-perfect-for-graft-20150824\n\n[1] http://www.fin24.com/Economy/Corruption-alarm-in-nuclear-deal-20141105\n\n[1] http://bellona.org/news/nuclear-issues/nuclear-russia/2015-09-russian-nuclear-official-pleads-guilty-to-defrauding-us-russia-nonproliferation-agreement\n\n[1] http://bellona.org/news/nuclear-issues/nuclear-russia/2015-09-russian-nuclear-official-pleads-guilty-to-defrauding-us-russia-nonproliferation-agreement\n\n[1] http://earthlife.org.za/www/wp-content/uploads/2014/12/russian-nuc-ind-overview.pdf\n\n[1] http://www.iol.co.za/capetimes/push-for-nuclear-deal-unwise-1.1922794#.Vm5I049OKUk\n\n[1] http://www.erc.uct.ac.za/Research/publications/15-Martin-Fig-African_nuclear_study.pdf\n\n[1] https://www.oecd-nea.org/ndd/pubs/2014/7209-uranium-2014.pdf p.22\n\n[1] https://www.oecd-nea.org/ndd/pubs/2014/7209-uranium-2014.pdf p.105\n\n[1] http://amabhungane.co.za/article/2010-05-14-zuma-meddled-in-mine-buyout\n\n[1] http://www.iol.co.za/capetimes/push-for-nuclear-deal-unwise-1.1922794#.Vm5I049OKUk\n\n[1] http://www.erc.uct.ac.za/Research/publications/15-Martin-Fig-African_nuclear_study.pdf\n\n[1] https://www.oecd-nea.org/ndd/pubs/2014/7209-uranium-2014.pdf p.22\n\n[1] https://www.oecd-nea.org/ndd/pubs/2014/7209-uranium-2014.pdf p.105\n\n[1] http://amabhungane.co.za/article/2010-05-14-zuma-meddled-in-mine-buyout\n\n[1] http://mg.co.za/article/2013-03-22-00-r10bn-contract-behind-the-dogfight-at-saa\n\n[1] http://www.rdm.co.za/politics/2015/09/04/sacp-takes-aim-at-the-premier-league\n\n[1] https://www.agsa.co.za/Portals/0/PFMA/201415/National%20Release%20FN.pdf\n\n[1] http://www.dailymaverick.co.za/article/2015-11-26-sa-auditor-generals-report-in-five-figures/#.VqhOJ49OKUk\n\n[1] https://www.agsa.co.za/Portals/0/PFMA/201415/National%20Release%20FN.pdf\n\n[1] http://amabhungane.co.za/article/2010-05-14-zuma-meddled-in-mine-buyout\n\n[1] http://mg.co.za/article/2011-03-04-going-off-the-rails\n\n[1] http://amabhungane.co.za/article/2010-05-14-zuma-meddled-in-mine-buyout\n\n[1] http://www.bdlive.co.za/investorsmonthly/2015/11/26/what-exactly-is-for-sale\n\n[1] http://www.bdlive.co.za/articles/2011/03/04/the-gupta-interview-a-peek-behind-the-sahara-curtain-into-the-gupta-desert\n\n[1] http://mg.co.za/article/2013-05-10-00-guptas-riches-wrapped-in-mystery\n\n[1] http://www.news24.com/SouthAfrica/Politics/The-Gupta-Empire-Top-ANC-members-speak-out-20110305\n\n[1] http://city-press.news24.com/Business/Taking-a-look-inside-Oakbays-inner-sanctum-20151011\n\n[1] http://city-press.news24.com/Business/Taking-a-look-inside-Oakbays-inner-sanctum-20151011\n\n[1] http://mg.co.za/article/2014-12-04-another-state-bonanza-for-the-guptas\n\n[1] http://city-press.news24.com/Business/Taking-a-look-inside-Oakbays-inner-sanctum-20151011\n\n[1] http://www.oakbay.co.za/images/ORE%20Annual%20report%202015%20LR.pdf\n\n[1] http://city-press.news24.com/Business/Taking-a-look-inside-Oakbays-inner-sanctum-20151011\n\n[1] http://mg.co.za/article/2014-12-04-another-state-bonanza-for-the-guptas\n\n[1] http://www.fin24.com/Finance-Week/Cover-Story/Shield-against-the-unknown-20100528-2\n\n[1] http://mg.co.za/article/2013-12-19-grim-tales-of-the-brothers-gupta\n\n[1] http://www.bdlive.co.za/opinion/2013/05/03/guptagate-who-else-will-help-the-anc-no-questions-asked\n\n[1] http://mg.co.za/article/2014-03-06-intrigue-of-trillion-rand-nuclear-prize\n\n[1] http://mg.co.za/article/2010-03-19-keeping-it-in-the-family/\n\n[1] http://mg.co.za/article/2010-03-19-keeping-it-in-the-family/\n\n[1] http://whoswho.co.za/sahara-computers-57287#.VqTbd49OKUl\n\n[1] http://mg.co.za/article/2011-03-18-plum-gupta-job-for-zuma-fiance\n\n[1] http://www.timeslive.co.za/sundaytimes/stnews/2015/12/17/Gupta-family-seen-as-symbol-of-Zuma%E2%80%99s-failing-rule\n\n[1] http://www.world-nuclear.org/info/country-profiles/countries-o-s/south-africa/\n\n[1] http://www.worldnuclearreport.org/IMG/pdf/20150715wnisr2015-v1-lr.pdf (pg. 103)\n\n[1] van Wyk, J. (2013). South Africa's Nuclear Future. Johannesburg: South African Institute of International Affairs p.8\n\n[1] http://www.oakbay.co.za/images/Pre%20Listing%20Statement.pdf\n\n[1] http://www.bdlive.co.za/opinion/2013/05/03/guptagate-who-else-will-help-the-anc-no-questions-asked\n\n[1] http://mg.co.za/article/2014-03-06-intrigue-of-trillion-rand-nuclear-prize\n\n[1] http://mg.co.za/article/2010-03-19-keeping-it-in-the-family/\n\n[1] http://mg.co.za/article/2010-03-19-keeping-it-in-the-family/\n\n[1] http://whoswho.co.za/sahara-computers-57287#.VqTbd49OKUl\n\n[1] http://mg.co.za/article/2011-03-18-plum-gupta-job-for-zuma-fiance\n\n[1] http://www.timeslive.co.za/sundaytimes/stnews/2015/12/17/Gupta-family-seen-as-symbol-of-Zuma%E2%80%99s-failing-rule\n\n[1] http://www.world-nuclear.org/info/country-profiles/countries-o-s/south-africa/\n\n[1] http://www.worldnuclearreport.org/IMG/pdf/20150715wnisr2015-v1-lr.pdf (pg. 103)\n\n[1] van Wyk, J. (2013). South Africa's Nuclear Future. Johannesburg: South African Institute of International Affairs p.8\n\n[1] http://www.oakbay.co.za/images/Pre%20Listing%20Statement.pdf\n\n[1] http://www.csir.co.za/eia/docs/Khwe%20Khoa%20-%20FSR%20Langefontein_Summary.pdf\n\n[1] http://mg.co.za/article/2014-03-06-intrigue-of-trillion-rand-nuclear-prize\n\n[1] http://mg.co.za/article/2012-11-08-eskom-to-own-south-africas-nuclear-energy-dream\n\n[1] http://mg.co.za/article/2014-03-06-intrigue-of-trillion-rand-nuclear-prize\n\n[1] http://www.nnr.co.za/wp-content/uploads/2011/07/Public-information-Fukushima-NNR-Media-Brief.pdf\n\n[1] https://www.rt.com/politics/settlement-needs-coordinated-medvedev/\n\n[1] http://www.news24.com/SouthAfrica/News/Zuma-to-meet-Medvedev-at-luxury-Russian-spa-20110704\n\n[1] http://mg.co.za/article/2011-10-07-r1trillion-nuclear-tender-bidding-war\n\n[1] https://www.oecd-nea.org/ndd/pubs/2014/7209-uranium-2014.pdf\n\n[1] http://www.bdlive.co.za/business/energy/2013/03/26/russian-nuclear-firm-rosatom-sets-up-shop-in-sa\n\n[1] http://mg.co.za/article/2013-07-26-00-zuma-slips-into-nuclear-drivers-seat\n\n[1] http://mg.co.za/article/2013-07-26-00-zuma-slips-into-nuclear-drivers-seat\n\n[1] http://www.erc.uct.ac.za/Research/publications/15-Martin-Fig-African_nuclear_study.pdf\n\n[1] http://mg.co.za/article/2013-07-26-00-zuma-slips-into-nuclear-drivers-seat\n\n[1] http://mg.co.za/article/2013-07-26-00-zuma-slips-into-nuclear-drivers-seat\n\n[1] http://mg.co.za/article/2014-03-06-intrigue-of-trillion-rand-nuclear-prize\n\n[1] http://mg.co.za/article/2014-03-06-intrigue-of-trillion-rand-nuclear-prize\n\n[1] http://mg.co.za/article/2014-09-25-jzs-secrete-nuke-stich-up\n\n[1] http://www.consultancyafrica.com/CPunit/CAICounterProliferation_SAFutureNuclearPlans_Nov13.pdf\n\n[1] http://mg.co.za/article/2014-09-25-jzs-secrete-nuke-stich-up\n\n[1] http://www.bdlive.co.za/business/energy/2015/12/15/Cabinet-quietly-endorses-nuclear-deal\n\n[1] http://mg.co.za/article/2013-07-26-00-zuma-slips-into-nuclear-drivers-seat\n\n[1] http://mg.co.za/article/2013-07-26-00-zuma-slips-into-nuclear-drivers-seat\n\n[1] http://www.erc.uct.ac.za/Research/publications/15-Martin-Fig-African_nuclear_study.pdf\n\n[1] http://mg.co.za/article/2013-07-26-00-zuma-slips-into-nuclear-drivers-seat\n\n[1] http://mg.co.za/article/2013-07-26-00-zuma-slips-into-nuclear-drivers-seat\n\n[1] http://mg.co.za/article/2014-03-06-intrigue-of-trillion-rand-nuclear-prize\n\n[1] http://mg.co.za/article/2014-03-06-intrigue-of-trillion-rand-nuclear-prize\n\n[1] http://mg.co.za/article/2014-09-25-jzs-secrete-nuke-stich-up\n\n[1] http://www.consultancyafrica.com/CPunit/CAICounterProliferation_SAFutureNuclearPlans_Nov13.pdf\n\n[1] http://mg.co.za/article/2014-09-25-jzs-secrete-nuke-stich-up\n\n[1] http://www.bdlive.co.za/business/energy/2015/12/15/Cabinet-quietly-endorses-nuclear-deal\n\n[1] http://mg.co.za/article/2013-07-26-00-zuma-slips-into-nuclear-drivers-seat\n\n[1] http://mg.co.za/article/2013-07-26-00-zuma-slips-into-nuclear-drivers-seat\n\n[1] http://www.erc.uct.ac.za/Research/publications/15-Martin-Fig-African_nuclear_study.pdf\n\n[1] http://mg.co.za/article/2013-07-26-00-zuma-slips-into-nuclear-drivers-seat\n\n[1] http://mg.co.za/article/2013-07-26-00-zuma-slips-into-nuclear-drivers-seat\n\n[1] http://mg.co.za/article/2014-03-06-intrigue-of-trillion-rand-nuclear-prize\n\n[1] http://mg.co.za/article/2014-03-06-intrigue-of-trillion-rand-nuclear-prize\n\n[1] http://mg.co.za/article/2014-09-25-jzs-secrete-nuke-stich-up\n\n[1] http://www.consultancyafrica.com/CPunit/CAICounterProliferation_SAFutureNuclearPlans_Nov13.pdf\n\n[1] http://mg.co.za/article/2014-09-25-jzs-secrete-nuke-stich-up\n\n[1] http://www.bdlive.co.za/business/energy/2015/12/15/Cabinet-quietly-endorses-nuclear-deal\n\n[1] http://mg.co.za/article/2015-02-12-exposed-scary-details-of-secret-russian-nuke-deal\n\n[1] http://mg.co.za/article/2015-11-05-why-south-africa-should-not-build-eight-new-nuclear-power-stations\n\n[1] http://mg.co.za/article/2015-09-03-guptas-gold-diggers-sans-permits\n\n[1] http://mg.co.za/article/2014-12-04-uranium-mining-towns-hopes-long-turned-to-dust\n\n[1] http://www.bdlive.co.za/business/mining/2015/09/07/oakbay-banking-on-uranium-rewards\n\n[1] http://www.iol.co.za/business/companies/the-gupta-family-plans-r800m-uranium-mine-1.1785026#.Vm7Yvo9OKUk AND http://www.bdlive.co.za/business/mining/2014/11/21/guptas-to-raise-r800m-for-uranium-company\n\n[1] https://www.jse.co.za/content/JSESpecificationsItems/Guidelines%20to%20Listing%20on%20the%20JSE.pdf\n\n[1] http://city-press.news24.com/Business/Taking-a-look-inside-Oakbays-inner-sanctum-20151011\n\n[1] http://www.oakbay.co.za/images/ORLListingPressRelease-FINAL.doc.pdf\n\n[1] http://www.investing.com/analysis/climate-change,-a-polar-vortex,-and-nuclear-energy-200072\n\n[1] http://www.oakbay.co.za/images/Pre%20Listing%20Statement.pdfp.22\n\n[1] http://mg.co.za/article/2015-02-12-exposed-scary-details-of-secret-russian-nuke-deal\n\n[1] http://mg.co.za/article/2015-11-05-why-south-africa-should-not-build-eight-new-nuclear-power-stations\n\n[1] http://mg.co.za/article/2015-09-03-guptas-gold-diggers-sans-permits\n\n[1] http://mg.co.za/article/2014-12-04-uranium-mining-towns-hopes-long-turned-to-dust\n\n[1] http://www.bdlive.co.za/business/mining/2015/09/07/oakbay-banking-on-uranium-rewards\n\n[1] http://www.iol.co.za/business/companies/the-gupta-family-plans-r800m-uranium-mine-1.1785026#.Vm7Yvo9OKUk AND http://www.bdlive.co.za/business/mining/2014/11/21/guptas-to-raise-r800m-for-uranium-company\n\n[1] https://www.jse.co.za/content/JSESpecificationsItems/Guidelines%20to%20Listing%20on%20the%20JSE.pdf\n\n[1] http://city-press.news24.com/Business/Taking-a-look-inside-Oakbays-inner-sanctum-20151011\n\n[1] http://www.oakbay.co.za/images/ORLListingPressRelease-FINAL.doc.pdf\n\n[1] http://www.investing.com/analysis/climate-change,-a-polar-vortex,-and-nuclear-energy-200072\n\n[1] http://www.oakbay.co.za/images/Pre%20Listing%20Statement.pdfp.22\n\n[1] http://mg.co.za/article/2015-02-12-exposed-scary-details-of-secret-russian-nuke-deal\n\n[1] http://mg.co.za/article/2015-11-05-why-south-africa-should-not-build-eight-new-nuclear-power-stations\n\n[1] http://mg.co.za/article/2015-09-03-guptas-gold-diggers-sans-permits\n\n[1] http://mg.co.za/article/2014-12-04-uranium-mining-towns-hopes-long-turned-to-dust\n\n[1] http://www.bdlive.co.za/business/mining/2015/09/07/oakbay-banking-on-uranium-rewards\n\n[1] http://www.iol.co.za/business/companies/the-gupta-family-plans-r800m-uranium-mine-1.1785026#.Vm7Yvo9OKUk AND http://www.bdlive.co.za/business/mining/2014/11/21/guptas-to-raise-r800m-for-uranium-company\n\n[1] https://www.jse.co.za/content/JSESpecificationsItems/Guidelines%20to%20Listing%20on%20the%20JSE.pdf\n\n[1] http://city-press.news24.com/Business/Taking-a-look-inside-Oakbays-inner-sanctum-20151011\n\n[1] http://www.oakbay.co.za/images/ORLListingPressRelease-FINAL.doc.pdf\n\n[1] http://www.investing.com/analysis/climate-change,-a-polar-vortex,-and-nuclear-energy-200072\n\n[1] http://www.oakbay.co.za/images/Pre%20Listing%20Statement.pdfp.22\n\n[1] http://mg.co.za/article/2015-02-12-exposed-scary-details-of-secret-russian-nuke-deal\n\n[1] http://mg.co.za/article/2015-11-05-why-south-africa-should-not-build-eight-new-nuclear-power-stations\n\n[1] http://mg.co.za/article/2015-09-03-guptas-gold-diggers-sans-permits\n\n[1] http://mg.co.za/article/2014-12-04-uranium-mining-towns-hopes-long-turned-to-dust\n\n[1] http://www.bdlive.co.za/business/mining/2015/09/07/oakbay-banking-on-uranium-rewards\n\n[1] http://www.iol.co.za/business/companies/the-gupta-family-plans-r800m-uranium-mine-1.1785026#.Vm7Yvo9OKUk AND http://www.bdlive.co.za/business/mining/2014/11/21/guptas-to-raise-r800m-for-uranium-company\n\n[1] https://www.jse.co.za/content/JSESpecificationsItems/Guidelines%20to%20Listing%20on%20the%20JSE.pdf\n\n[1] http://city-press.news24.com/Business/Taking-a-look-inside-Oakbays-inner-sanctum-20151011\n\n[1] http://www.oakbay.co.za/images/ORLListingPressRelease-FINAL.doc.pdf\n\n[1] http://www.investing.com/analysis/climate-change,-a-polar-vortex,-and-nuclear-energy-200072\n\n[1] http://www.oakbay.co.za/images/Pre%20Listing%20Statement.pdfp.22\n\n[1] http://mg.co.za/article/2015-02-12-exposed-scary-details-of-secret-russian-nuke-deal\n\n[1] http://mg.co.za/article/2015-11-05-why-south-africa-should-not-build-eight-new-nuclear-power-stations\n\n[1] http://mg.co.za/article/2015-09-03-guptas-gold-diggers-sans-permits\n\n[1] http://mg.co.za/article/2014-12-04-uranium-mining-towns-hopes-long-turned-to-dust\n\n[1] http://www.bdlive.co.za/business/mining/2015/09/07/oakbay-banking-on-uranium-rewards\n\n[1] http://www.iol.co.za/business/companies/the-gupta-family-plans-r800m-uranium-mine-1.1785026#.Vm7Yvo9OKUk AND http://www.bdlive.co.za/business/mining/2014/11/21/guptas-to-raise-r800m-for-uranium-company\n\n[1] https://www.jse.co.za/content/JSESpecificationsItems/Guidelines%20to%20Listing%20on%20the%20JSE.pdf\n\n[1] http://city-press.news24.com/Business/Taking-a-look-inside-Oakbays-inner-sanctum-20151011\n\n[1] http://www.oakbay.co.za/images/ORLListingPressRelease-FINAL.doc.pdf\n\n[1] http://www.investing.com/analysis/climate-change,-a-polar-vortex,-and-nuclear-energy-200072\n\n[1] http://www.oakbay.co.za/images/Pre%20Listing%20Statement.pdfp.22\n\n[1] http://mg.co.za/article/2015-02-12-exposed-scary-details-of-secret-russian-nuke-deal\n\n[1] http://mg.co.za/article/2015-11-05-why-south-africa-should-not-build-eight-new-nuclear-power-stations\n\n[1] http://mg.co.za/article/2015-09-03-guptas-gold-diggers-sans-permits\n\n[1] http://mg.co.za/article/2014-12-04-uranium-mining-towns-hopes-long-turned-to-dust\n\n[1] http://www.bdlive.co.za/business/mining/2015/09/07/oakbay-banking-on-uranium-rewards\n\n[1] http://www.iol.co.za/business/companies/the-gupta-family-plans-r800m-uranium-mine-1.1785026#.Vm7Yvo9OKUk AND http://www.bdlive.co.za/business/mining/2014/11/21/guptas-to-raise-r800m-for-uranium-company\n\n[1] https://www.jse.co.za/content/JSESpecificationsItems/Guidelines%20to%20Listing%20on%20the%20JSE.pdf\n\n[1] http://city-press.news24.com/Business/Taking-a-look-inside-Oakbays-inner-sanctum-20151011\n\n[1] http://www.oakbay.co.za/images/ORLListingPressRelease-FINAL.doc.pdf\n\n[1] http://www.investing.com/analysis/climate-change,-a-polar-vortex,-and-nuclear-energy-200072\n\n[1] http://www.oakbay.co.za/images/Pre%20Listing%20Statement.pdfp.22\n\n[1] http://mg.co.za/article/2015-02-12-exposed-scary-details-of-secret-russian-nuke-deal\n\n[1] http://mg.co.za/article/2015-11-05-why-south-africa-should-not-build-eight-new-nuclear-power-stations\n\n[1] http://mg.co.za/article/2015-09-03-guptas-gold-diggers-sans-permits\n\n[1] http://mg.co.za/article/2014-12-04-uranium-mining-towns-hopes-long-turned-to-dust\n\n[1] http://www.bdlive.co.za/business/mining/2015/09/07/oakbay-banking-on-uranium-rewards\n\n[1] http://www.iol.co.za/business/companies/the-gupta-family-plans-r800m-uranium-mine-1.1785026#.Vm7Yvo9OKUk AND http://www.bdlive.co.za/business/mining/2014/11/21/guptas-to-raise-r800m-for-uranium-company\n\n[1] https://www.jse.co.za/content/JSESpecificationsItems/Guidelines%20to%20Listing%20on%20the%20JSE.pdf\n\n[1] http://city-press.news24.com/Business/Taking-a-look-inside-Oakbays-inner-sanctum-20151011\n\n[1] http://www.oakbay.co.za/images/ORLListingPressRelease-FINAL.doc.pdf\n\n[1] http://www.investing.com/analysis/climate-change,-a-polar-vortex,-and-nuclear-energy-200072\n\n[1] http://www.oakbay.co.za/images/Pre%20Listing%20Statement.pdfp.22\n\n[1] http://www.iol.co.za/news/politics/zuma-allies-in-revolt-over-guptas-report-1977865\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://mg.co.za/article/2015-12-10-editorial-will-the-anc-stand-up-to-zuma\n\n[1] http://www.erc.uct.ac.za/Research/publications/15-Baker-Wlokas-RE_frontier.pdf\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://energy.org.za/reipppp/213-south-africa-s-renewable-energy-plan-needs-a-close-eye\n\n[1] http://www.bdlive.co.za/business/energy/2015/04/17/energy-ministers-new-plans-for-electricity-lauded\n\n[1] http://www.esi-africa.com/reipppp-energy-minister-announces-winners-of-renewable-energy-contracts/\n\n[1] http://www.sawea.org.za/media-room/press-releases/313-wind-energy-has-saved-south-africa-r1-8- billion-more-than-it-cost-in-first-half-of-2015-and-is-actually-making-eskom-money.html\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://www.energyramblings.com/tag/reipppp/\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://www.iol.co.za/news/politics/zuma-allies-in-revolt-over-guptas-report-1977865\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://mg.co.za/article/2015-12-10-editorial-will-the-anc-stand-up-to-zuma\n\n[1] http://www.erc.uct.ac.za/Research/publications/15-Baker-Wlokas-RE_frontier.pdf\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://energy.org.za/reipppp/213-south-africa-s-renewable-energy-plan-needs-a-close-eye\n\n[1] http://www.bdlive.co.za/business/energy/2015/04/17/energy-ministers-new-plans-for-electricity-lauded\n\n[1] http://www.esi-africa.com/reipppp-energy-minister-announces-winners-of-renewable-energy-contracts/\n\n[1] http://www.sawea.org.za/media-room/press-releases/313-wind-energy-has-saved-south-africa-r1-8- billion-more-than-it-cost-in-first-half-of-2015-and-is-actually-making-eskom-money.html\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://www.energyramblings.com/tag/reipppp/\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://www.iol.co.za/news/politics/zuma-allies-in-revolt-over-guptas-report-1977865\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://mg.co.za/article/2015-12-10-editorial-will-the-anc-stand-up-to-zuma\n\n[1] http://www.erc.uct.ac.za/Research/publications/15-Baker-Wlokas-RE_frontier.pdf\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://energy.org.za/reipppp/213-south-africa-s-renewable-energy-plan-needs-a-close-eye\n\n[1] http://www.bdlive.co.za/business/energy/2015/04/17/energy-ministers-new-plans-for-electricity-lauded\n\n[1] http://www.esi-africa.com/reipppp-energy-minister-announces-winners-of-renewable-energy-contracts/\n\n[1] http://www.sawea.org.za/media-room/press-releases/313-wind-energy-has-saved-south-africa-r1-8- billion-more-than-it-cost-in-first-half-of-2015-and-is-actually-making-eskom-money.html\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://www.energyramblings.com/tag/reipppp/\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://www.iol.co.za/news/politics/zuma-allies-in-revolt-over-guptas-report-1977865\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://mg.co.za/article/2015-12-10-editorial-will-the-anc-stand-up-to-zuma\n\n[1] http://www.erc.uct.ac.za/Research/publications/15-Baker-Wlokas-RE_frontier.pdf\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://energy.org.za/reipppp/213-south-africa-s-renewable-energy-plan-needs-a-close-eye\n\n[1] http://www.bdlive.co.za/business/energy/2015/04/17/energy-ministers-new-plans-for-electricity-lauded\n\n[1] http://www.esi-africa.com/reipppp-energy-minister-announces-winners-of-renewable-energy-contracts/\n\n[1] http://www.sawea.org.za/media-room/press-releases/313-wind-energy-has-saved-south-africa-r1-8- billion-more-than-it-cost-in-first-half-of-2015-and-is-actually-making-eskom-money.html\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://www.energyramblings.com/tag/reipppp/\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://www.iol.co.za/news/politics/zuma-allies-in-revolt-over-guptas-report-1977865\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://mg.co.za/article/2015-12-10-editorial-will-the-anc-stand-up-to-zuma\n\n[1] http://www.erc.uct.ac.za/Research/publications/15-Baker-Wlokas-RE_frontier.pdf\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://energy.org.za/reipppp/213-south-africa-s-renewable-energy-plan-needs-a-close-eye\n\n[1] http://www.bdlive.co.za/business/energy/2015/04/17/energy-ministers-new-plans-for-electricity-lauded\n\n[1] http://www.esi-africa.com/reipppp-energy-minister-announces-winners-of-renewable-energy-contracts/\n\n[1] http://www.sawea.org.za/media-room/press-releases/313-wind-energy-has-saved-south-africa-r1-8- billion-more-than-it-cost-in-first-half-of-2015-and-is-actually-making-eskom-money.html\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://www.energyramblings.com/tag/reipppp/\n\n[1] http://www.fin24.com/Budget/Nene-allocates-R200m-for-nuclear-prep-work-20151021\n\n[1] http://www.greenpeace.org/hungary/PageFiles/636986/rosatom_risks.pdf\n\n[1] https://www.linkedin.com/pulse/sa-companies-set-benefit-from-nuclear-new-build-80-locally-vickery?forceNoSplash=true\n\n[1] http://www.necsa.co.za/Portals/1/Documents/NecsaNews/SA-companies-set-to-benefit-from-nuclear-build-programme.pdf?ver=2015-12-07-185052-070\n\n[1] http://www.bdlive.co.za/opinion/columnists/2015/12/16/at-home-and-abroad-zuma-has-blown-his-credibility-as-a-president\n\n[1] http://www.bdlive.co.za/opinion/2015/04/20/why-new-bee-codes-will-pull-the-rug-from-under-business\n\n[1] http://www.financialmail.co.za/coverstory/2015/12/03/black-industrialists-programme-help-or-handouts\n\n[1] http://www.financialmail.co.za/coverstory/2015/12/03/black-industrialists-programme-help-or-handouts\n\n[1] http://www.bdlive.co.za/business/energy/2015/12/15/Cabinet-quietly-endorses-nuclear-deal\n\n[1] http://www.iol.co.za/the-star/sa-playing-both-sides-of-the-nuclear-coin-1.1267182\n\n[1] http://mg.co.za/article/2015-03-19-fissile-hoard-threatens-key-sa-us-deal\n\n[1] https://www.nti.org/media/pdfs/Crossing_the_Finish_Line_-_Ending_the_Civilian_Use_of_HEU.pdf\n\n[1] http://mg.co.za/article/2015-03-19-fissile-hoard-threatens-key-sa-us-deal\n\n[1] http://mg.co.za/article/2016-01-04-sa-is-in-extra-time-over-agoa-davies\n\n[1] http://www.economist.com/news/leaders/21663226-country-symbolises-human-rights-and-freedom-turning-its-back-both-clueless-and\n\n[1] http://www.timeslive.co.za/sundaytimes/businesstimes/2015/09/23/Something-fishy-about-Investment-Bill-says-Sakoschek\n\n[1] http://www.iol.co.za/business/markets/south-africa/security-bill-spat-sa-us-relations-at-risk-1.1926086#.VmsEYo9OKUk\n\n[1] http://globaledge.msu.edu/countries/south-africa/tradestats\n\n[1] http://www.freemarketfoundation.com/Article-View/media-release-investment-bill-is-flawed-unlawful-and-risks-sa%E2%80%99s-future\n\n[1] http://www.bdlive.co.za/opinion/editorials/2015/12/04/editorial-dont-trip-on-chinas-silk-road\n\n[1] http://www.iol.co.za/business/markets/south-africa/security-bill-spat-sa-us-relations-at-risk-1.1926086#.VmsEYo9OKUk\n\n[1] http://www.timeslive.co.za/sundaytimes/businesstimes/2015/09/23/Something-fishy-about-Investment-Bill-says-Sakoschek\n\n[1] http://www.biznews.com/leadership/2015/08/24/anc-turns-anti-west-declares-us-stance-on-china-russia-a-cold-war/\n\n[1] http://www.egmontinstitute.be/wp-content/uploads/2015/06/APB12.pdf\n\n[1] http://ewn.co.za/2016/01/20/Zuma-quietly-signs-investment-bill-signed-into-law?ref=yfp\n\n[1] http://www.rdm.co.za/business/2016/01/22/zuma-davies-and-patel-why-nobody-wants-to-buy-south-africa\n\n[1] http://www.timeslive.co.za/sundaytimes/businesstimes/2015/09/23/Something-fishy-about-Investment-Bill-says-Sakoschek\n\n[1] http://www.timeslive.co.za/sundaytimes/businesstimes/2015/09/23/Something-fishy-about-Investment-Bill-says-Sakoschek",
                "date": "2017-01-20",
                "eventUri": "eng-2809799",
                "id": "11716441",
                "image": "//lh3.googleusercontent.com/NvNCcue8HxU-88r3kd81O04CZDp9nMiwBW8cq6W8sHPn4VioKaw14t_EUgswoCFhlCvxFibaf3Z6OPzBxY9jfuBBTbTWry8j1g",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.5215686559677124,
                "source": {
                    "id": "16733",
                    "title": "www.businesslive.co.za",
                    "uri": "www.businesslive.co.za"
                },
                "time": "08:20:00",
                "title": "Zuma, the Guptas and the Russians  --  the inside story",
                "uri": "585602797",
                "url": "http://www.businesslive.co.za/rdm/politics/2017-01-18-zuma-the-guptas-and-the-russians--the-inside-story/",
                "wgt": 4
            },
            {
                "body": "Life and pensions giant to merge three insurance arms; South west England poised for Lithium mining boom; retailer reports sales jump\n\nAviva to merge three insurance arms in the UK\n\nLife and pensions giant Aviva is merging its UK insurance businesses as part of a shake-up that has sparked the departure of its European boss. The group said Andy Briggs will be promoted from head of its UK life business to chief executive of the merged insurance division, covering life, general and health insurance.\n\nAviva's restructure will also see Maurice Tulloch - currently executive chairman of global general insurance - become chief executive of international insurance, heading up the group's insurance operations in France, Canada, Ireland, Spain, Italy, Poland, Turkey and India.\n\nThe firm's European boss, David McMillan, who is also chairman of its global health insurance division, has decided to quit as a result of the changes, Aviva added.\n\nAviva Investors, Aviva Asia and the group's digital businesses will remain unchanged under the overhaul.\n\nThe moves come as Aviva is making a digital push to offer a range of life and general insurance products online. It has also been pulling out of some overseas markets in recent years. A spokesman for Aviva said there is \"no news on jobs today\" following the decision to merge its three insurance arms in the UK.\n\nThe three divisions each have offices and call centres across the UK. Group chief executive Mark Wilson insisted the firm was \"growing in the UK\".\n\nPA\n\nStrongbow reaches deal to explore for lithium in Cornwall\n\nBritish company Cornish Lithium said on Thursday it had reached a mineral rights agreement with Canada's Strongbow Exploration to explore for lithium in Cornwall, southwest England, stoking hopes for a British mining revival.\n\nCornwall historically was a mining hub for metals such as tin and copper and the British government is keen to resurrect the industry as it seeks to bolster the economy against the shock of leaving the European Union.\n\nCornish Lithium said new technology offered the potential to extract lithium from underground hot springs and to supply products to the rapidly growing battery market for electric cars and for power storage.\n\n\"We believe the potential benefits of developing a lithium industry in Cornwall will be significant for the county and for the UK as a whole,\" Cornish Lithium chief executive Jeremy Wrathall, a mining engineer who graduated from Camborne School of Mines in Cornwall. He also works at Investec bank.\n\n\"It will be the largest exploration programme ever carried out in Cornwall's history,\" he told Reuters by telephone.\n\nWrathall said it would be at least five years before lithium could be produced and he could not yet predict volumes.\n\nCornish Lithium's next step is to secure funding. It foresees spending £5m) in the exploration phase.\n\nThe British government, which is also anxious to maintain a car industry in Britain, has defined lithium, most of which comes from South America, Australia and China, as a metal of strategic importance.\n\nHalfords motors on with 5.9% sales hike over festive period\n\nHalfords has reported a robust set of results for the festive period, with the bicycles to car parts chain planning to motor on after acquiring a minority stake in a mobile tyre-fitting business.\n\nThe retailer reported a 5.9 per cent jump in like-for-like sales in the third quarter, which includes the critical Christmas trading period. Total sales rose 11.4 per cent in the 15 weeks to 13 January.\n\nThe firm also announced it has splashed out £8m on a minority holding in TyresOnTheDrive.com as part of plans to trial a \"mobile delivery proposition for its motoring services\".\n\nBoss Jill McDonald said: \"I am very pleased with the strong sales performance across our business in the important third quarter of the year.\n\n\"We continue to make good progress implementing our 'Moving up a Gear' strategy which will enable us to capitalise on the long-term growth opportunities in our markets.\"\n\nRetail like-for-like sales rose 7 per cent, motoring was up 6.8 per cent and cycling revenue increased 7.4 per cent in the period. The only blot was a 0.6 per cent dip at its autocentres arm.\n\nHalfords said its board has approved a special dividend of 10p per share, totalling about £20 m.\n\nLast year the retailer said it had been stung by the collapse in the value of the pound, which contributed to profits slumping 16 per cent in the first half of the year.\n\nHalfords said in November that sharp falls in sterling since the Brexit vote had sent the cost of imported goods surging by £6m in its first half.\n\nPA\n\nSubdued merchandise trading hits Pets at Home sales\n\nPets At Home has said \"subdued trading\" at its merchandise division dragged on sales in the third quarter.\n\nRevenue at the retailer rose 4.4 per cent to £203.7m in the 12 weeks to 5 January, with its services division, which includes veterinary and pet grooming services, seeing comparable sales growth of 7 per cent.\n\nHowever, like-for-like merchandise sales dipped 0.5 per cent.\n\nBoss Ian Kellett said: \"With a quarter to go, our profit outlook for the year remains in line with expectations, reflecting both the continued investment in our customer offer and ongoing efficiency initiatives.\n\n\"Our focus on becoming more specialist, and doing the right thing for our customers, remains at the forefront of our strategy.\"\n\nLate last year, the company warned that trading was softening, although on Thursday it confirmed it is still on course to meet full-year profit expectations.\n\nAcross the group, like-for-like revenue grew 0.1 per cent.\n\nPets said it is on track to open 15-20 superstores, 45-55 vet practices and 50-60 grooming salons in 2017.\n\nWayne Brown, analyst at Liberum, said: \"We view today's results as disappointing. The material slowdown in merchandise reflects the challenges that remain in this division.\"\n\nPA\n\nAlibaba to put Its technology to the test on Olympic stage\n\nAlibaba Group has struck a deal to become a lead sponsor of the Olympic Games through 2028, betting that greater exposure to a global audience will help it reach consumers and promote its cloud computing business.\n\nChina's largest online marketplace will become one of a dozen or so \" TOP\" Olympic partners, joining the likes of Coca Cola Co. and Samsung Electronics Co in the highest rung of sponsorship at a cost estimated in the hundreds of millions of dollars. The Chinese Internet firm will provide online computing services and data analytics for the sporting contest, while creating a marketplace for official merchandise. And it will help develop an online video channel for viewers in China, the world's largest consumer market.\n\nAlibaba's partnership with the Olympics adds pressure on the company to fight sales of counterfeit merchandise. In December, the U.S. Office of the Trade Representative added Alibaba to its \"notorious marketplaces\" list of companies that violate intellectual property rights.\n\nBloomberg\n\nVegemite Heads back to Australia in $345m Bega deal\n\nVegemite, the iconic yeast spread found in almost every kitchen Down Under, is back in Australian hands as part of a record A$460m (£282m) acquisition by Bega Cheese.\n\nBega, best known for its cheddar cheese, is buying a suite of brands from Illinois-based Mondelez International, it said on Thursday in a statement. The debt-funded deal will transform dairy producer Bega into a consumer-goods company. Its shares jumped the most in more than a year.\n\nVegemite was first made locally by the Fred Walker in 1922, which later merged with Mondelez's parent Kraft.\n\nevery Australian adult typically buys jar of the sticky, salty, love-it-or-hate-it spread each year, according to Bega. The acquisition of Vegemite and the other brands hands Bega almost one third of Australia's A$550m spreads market.\n\n\"This was a rare opportunity,\" Bega Chairman Barry Irvin told investors on a conference call. \"Vegemite doesn't often change hands. This does add diversification to Bega Cheese.\"\n\nBloomberg\n\nLloyds bank named Britain's best employer for LGBT people\n\nLloyds Banking Group was named on Thursday as Britain's best employer for lesbian, gay, bisexual and transgender people in a nationwide workplace equality index, followed by law firm Pinsent Masons and J.P. Morgan.\n\nThe Top 100 Employers list by the rights charity Stonewall ranks organisations in Britain based on answers from employees about culture, diversity and inclusion in the workplace.\n\nStonewall praised Lloyds, which came second in the last year's index, for featuring a same-sex marriage proposal in their advertising and becoming the first UK-owned company to extend private healthcare policy to transgender people.\n\n\"Lloyds Banking Group is a trailblazer for lesbian, gay, bi and trans equality,\" Ruth Hunt, Stonewall's chief executive, said in a statement.\n\nReuters\n\nMore about: Aviva Alibaba Halfords Reuse content",
                "date": "2017-01-20",
                "eventUri": "eng-2814543",
                "id": "11714268",
                "image": "https://static.independent.co.uk/s3fs-public/thumbnails/image/2017/01/19/15/cornwall-mining.gif",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.4666666686534882,
                "source": {
                    "id": "3441",
                    "title": "The Independent",
                    "uri": "www.independent.co.uk"
                },
                "time": "08:08:00",
                "title": "Aviva, Cornwall mining, Halfords: Business news in brief, Friday 20 January",
                "uri": "585597387",
                "url": "http://www.independent.co.uk/news/business/news/aviva-cornwall-mining-halfords-business-news-in-brief-friday-20-january-a7535661.html",
                "wgt": 2
            },
            {
                "body": "As the currency circulation in India gradually normalises following the recent demonetisation, Reserve Bank of India Governor Urjit Patel on Friday is learnt to have said that the cash situation in the country will normalise \"soon\".\n\nAs the currency circulation in India gradually normalises following the recent demonetisation, Reserve Bank of India Governor Urjit Patel on Friday is learnt to have said that the cash situation in the country will normalise \"soon\". Patel was answering queries before the Public Accounts Committee to explain to the lawmakers demonetisation and its impacts.\n\nCongress MP KV Thomas is the chairman of the PAC, and Veerappa Moily is the head of the finance committee.\n\nEarlier this week, Patel had told the Parliamentary Standing Committee on Finance that new currency notes worth Rs 9.2 lakh crore have been introduced into the system post the removal of old notes.\n\nPrime Minister Narendra Modi, in a surprise move on November 8, demonetised high-value currency notes in order to curb the menace of black money, sucking out 86% of cash currency in circulation in the country. The total value of the demonetised Rs-1000 and Rs-500 notes was at Rs 14.6 lakh crore.\n\nPAC members are also understood to have asked Patel whether the government interfered in RBI's functioning in trying to push the note-ban move.\n\nMembers of the opposition have repeatedly targeted Patel for tarnishing RBI's reputation by not maintaining its autonomy and giving in to the demands of the government. Congress leader Ghulam nabi Azad even asked for Urjit Patel's resignation, claiming that the central bank has become a rubber stamp of the government and has lost its autonomy.\n\nYou May Also Like To Watch This:\n\nAccording to media reports, Patel could not reply to questions like when normalcy would be back in the banking system and how much of demonetised currency was deposited during the 50-day window, when asked by the Parliamentary Standing Committee earlier this week.\n\nHowever, former Prime Minister and Congress leader Manmohan Singh came to Patel's rescue, saying that the RBI governor must not be put to odd and embarrassing questions.\n\nDigital push\n\nGovernment is pushing hard for use of digital currency and moving towards a cashless economy, in order to keep a better record of transactions, limiting the use of black money.\n\nIt has announced incentives on using digital wallets in forms of cash-back on making payments for various utilities such as petrol and daily dairy supplies. It has also built India Stack - a set of open APIs contributing towards a digital infrastructure to facilitate cashless and paperless delivery of services through electronic verification, data transfers, digital lockers and more. India stack has drawn praise as being a cutting-edge system from Microsoft's Bill Gates and Google's Sundar Pichai. Earlier last month, a government panel had also recommended de-incentivising cash transactions, citing India's cash-GDP ratio of 12% - the highest in the world. The panel sought to bring this ratio down to 6% in three years.\n\nUse of digital wallets and payments banks has indeed surged in India. Paytm - India's largest mobile wallet by number of users - claims it has over 150 million e-wallet users. Telecom services giant Airtel, which launched a payments bank earlier this month, already enrolled over one million customers during the pilots. Airtel said it will have a network of 250,000 banking points through its retail stores across 29 states from day one - more than the total number of ATMs in the country.",
                "date": "2017-01-20",
                "eventUri": "eng-2810085",
                "id": "11713941",
                "image": "http://images.financialexpress.com/2016/12/urjit-patel-s-pti.jpg",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.5490196347236633,
                "source": {
                    "id": "4684",
                    "title": "The Financial Express",
                    "uri": "www.financialexpress.com"
                },
                "time": "08:05:00",
                "title": "Demonetisation: India cash situation to normalise soon, RBI governor Urjit Patel tells PAC",
                "uri": "585596276",
                "url": "http://www.financialexpress.com/economy/demonetisation-india-cash-situation-to-normalise-soon-rbi-governor-urjit-patel-tells-pac/515431/",
                "wgt": 10
            },
            {
                "body": "Kishore Biyani-led Future Consumer has forged a joint venture with Tilda Hain India Pvt, part of US' Hain Celestial Group Inc, to manufacture and sell food products in the health and wellness space in India.\n\n\"The company has entered into a joint venture agreement... with Tilda Hain India Pvt Ltd, a part of Hain Celestial Group, Inc, New York, USA, for undertaking the business of manufacturing, marketing, trading, selling and distributing various food products in the health and wellness category such as chips, non-dairy beverages, straws and infant/toddler foods, by way of forming a joint venture company,\" Future Consumer said in a BSE filing.\n\n(This story has not been edited by Business Standard staff and is auto-generated from a syndicated feed.)",
                "date": "2017-01-20",
                "eventUri": "eng-2817300",
                "id": "11710155",
                "image": "http://bsmedia.business-standard.com/include/_mod/site/html5/images/no-meta-preview.jpg",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.7607843279838562,
                "source": {
                    "id": "405",
                    "title": "Business Standard",
                    "uri": "www.business-standard.com"
                },
                "time": "07:37:00",
                "title": "Future Consumer forms JV with Tilda Hain India",
                "uri": "585584138",
                "url": "http://www.business-standard.com/article/pti-stories/future-consumer-forms-jv-with-tilda-hain-india-117012000262_1.html",
                "wgt": 4
            },
            {
                "body": "(EMAILWIRE.COM, January 19, 2017 ) The Global Pet Food is estimated at $68.95 billion in 2015 and is poised to reach $91.67 billion by 2022 growing at a CAGR at 4.15% from 2015 to 2022. The pet food market is mainly driven by increasing demand for best products by pet owners across the globe. The factors such as increasing disposable incomes, changing lifestyle and rapid urbanization are the factors favouring the market growth. However, factors such as pet allergies, obesity in pets and regulatory issues are the restraints of the market.\n\nThe global pet food market, by food type is dominated by dry food segment followed by snacks/treats. North America dominated the global pet foods market followed by Europe. Asia Pacific is expected to witness a strong CAGR due to rising tendency of keeping pets at home.\n\nFor more information http://www.reportsweb.com/pet-foods-global-market-outlook-2015-2022 .\n\nSome of the key market players include Arla Foods UK Plc, Dean Foods Company, Danone, Fonterra Group Cooprative limited, Meiji Dairies Corp, Nestle SA, Amul, Kraft Foods Inc, Parmalat S.P.A, Snacor Cooperative Unidas Limited, Dairy Farmers of America Inc, Groupe Lactalis SA, Megmilk Snow Brand Co. Ltd, Unilever, and Royal Fishland Campina N.V .\n\nGlobal Pet Food Market Pet Type Covered:\n\n- Cat Food\n\n- Dog Food\n\n- Other Pet Food\n\nType of food Covered:\n\n- Wet/Canned Food\n\n- Nutrition Food\n\n- Snacks/Treats\n\n- Dry Food\n\n- Others\n\nRegions Covered:\n\n- North America\n\n- US\n\n- Canada\n\n- Mexico\n\n- Europe\n\n- Germany\n\n- France\n\n- Italy\n\n- UK\n\n- Spain\n\n- Rest of Europe\n\n- Asia Pacific\n\n- Japan\n\n- China\n\n- India\n\n- Australia\n\n- New Zealand\n\n- Rest of Asia Pacific\n\n- Rest of the World\n\n- Middle East\n\n- Brazil\n\n- Argentina\n\n- South Africa\n\n- Egypt\n\nRequest Sample Copy http://www.reportsweb.com/inquiry&RW0001153342/sample .\n\nWhat our report offers:\n\n- Market share assessments for the regional and country level segments\n\n- Market share analysis of the top industry players\n\n- Strategic recommendations for the new entrants\n\n- Market forecasts for a minimum of 7 years of all the mentioned segments, sub segments and the regional markets\n\n- Market Trends (Drivers, Constraints, Opportunities, Threats, Challenges, Investment Opportunities, and recommendations)\n\n- Strategic recommendations in key business segments based on the market estimations\n\n- Competitive landscaping mapping the key common trends\n\n- Company profiling with detailed strategies, financials, and recent developments\n\n- Supply chain trends mapping the latest technological advancements\n\n9 Company Profiling\n\n9.1 Introduction\n\n9.2 Arla Foods UK Plc\n\n9.3 Dean Foods Company\n\n9.4 Danone\n\n9.5 Fonterra Group Cooperative Limited\n\n9.6 Meiji Dairies Corp\n\n9.7 Nestle SA\n\n9.8 Amul\n\n9.9 Kraft Foods, Inc\n\n9.10 Parmalat S.P.A\n\n9.11 Sancor Cooperativas Unidas Limited\n\n9.12 Dairy Farmers of America Inc\n\n9.13 Groupe Lactalis SA\n\n9.14 Megmilk Snow Brand Co. Ltd\n\n9.15 Unilever N\n\n9.16 Royal FrieslandCampina N.V\n\nMake an enquiry: http://www.reportsweb.com/inquiry&RW0001153342/buying .",
                "date": "2017-01-20",
                "eventUri": "eng-2817029",
                "id": "11693365",
                "image": "http://www.emailwire.com/tracker/track.php?ID=333818",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.6823529601097107,
                "source": {
                    "id": "6858",
                    "title": "EmailWire.Com",
                    "uri": "www.emailwire.com"
                },
                "time": "05:31:00",
                "title": "Pet Foods Market by Region & Data Validation, Analysis and Forecast 2022",
                "uri": "585535497",
                "url": "http://www.emailwire.com/release/333818-Pet-Foods-Market-by-Region-Data-Validation-Analysis-and-Forecast-2022.html",
                "wgt": 3
            },
            {
                "body": "The government is learnt to be considering taking steps to de-incentivise use of cash in the upcoming Union Budget 2017, including levying a charge on cash payments and cash deposits, and bringing more cash transaction under the radar of PAN (permanent account number) tracking, ET Now said on Thursday citing unidentified government sources.\n\nThe government may tighten the threshold for quoting PAN on cash transactions to Rs 30,000 from Rs 50,000. The threshold may be tightened for merchant transactions too, ET Now said.\n\nCurrently, cash deposits in banks up to Rs 50,000 are exempt from quoting PAN, while those above Rs 50,000 have to mandatorily furnish PAN card details.\n\nComplete coverage on Union Budget 2017\n\nFurther, the government may also announce levy of cash handling charges - money charged when making deposits, or making government service payments in cash above a certain number of currency notes, or above a certain amount. The would use the money thus collected to fund development of digital infrastructure in the country, the news channel said.\n\nPrime Minister Narendra Modi and the government has been pushing for an increasingly cashless economy, with more and more digital transactions, following the surprise demonetisation of high-value currency notes on November 8.\n\nIt has ever since announced incentives on using digital wallets in forms of cash-back on making payments for various utilities such as petrol and daily dairy supplies.\n\nIndian government has also built India Stack - a set of open APIs contributing towards a digital infrastructure to facilitate cashless and paperless delivery of services through electronic verification, data transfers, digital lockers and more. India stack has drawn praise as being a cutting-edge system from Microsoft's Bill Gates and Google's Sundar Pichai.\n\nEarlier last month, a government panel had also recommended de-incentivising cash transactions, citing India's cash-GDP ratio of 12% - the highest in the world. The panel sought to bring this ratio down to 6% in three years.\n\nUse of digital wallets and payments banks has indeed surged in India, following demonetisation, which sucked out 86% of the currency from circulation, leaving people scrambling for cash to meet their daily needs.\n\nPaytm - India's largest mobile wallet by number of users - claims it has over 150 million e-wallet users. Telecom services giant Airtel, which launched a payments bank earlier this month, already enrolled over one million customers during the pilots. Airtel said it will have a network of 250,000 banking points through its retail stores across 29 states from day one - more than the total number of ATMs in the country.",
                "date": "2017-01-20",
                "eventUri": "eng-2814513",
                "id": "11686695",
                "image": "http://img-s-msn-com.akamaized.net/tenant/amp/entityid/AAm0Gye.img?h=100&amp;w=100&amp;m=6&amp;q=60&amp;o=f&amp;l=f",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.8274509906768799,
                "source": {
                    "id": "152",
                    "title": "www.msn.com",
                    "uri": "www.msn.com"
                },
                "time": "04:35:00",
                "title": "Govt may toughen PAN requirements",
                "uri": "585514891",
                "url": "http://www.msn.com/en-in/news/other/budget-2017-government-may-toughen-pan-requirements-to-rs-30000-on-cash-transactions/ar-AAm0W0d?srcref=rss",
                "wgt": 6
            },
            {
                "body": "WELLINGTON (Reuters) - New Zealand and Sri Lanka will open diplomatic posts in each other's nations and are considering a free trade agreement, the Pacific country's trade minister said on Friday.\n\nNew Zealand trade minister Todd McClay and Sri Lankan Prime Minister Ranil Wickremesinghe instructed officials to consider a framework to boost economic ties, which could result in a free trade deal, McClay said in a statement after the two met this week at the World Economic Forum in Davos.\n\n\"Sri Lanka and New Zealand are complementary economies. There is potential for greater trade both ways,\" said McClay, and added that any deal could include \"other like-minded nations.\"\n\nNew Zealand, a small island nation heavily dependent on international trade, is closely watching developments as growing U.S. protectionism threatens the Trans-Pacific Partnership (TPP) signed by 12 nations last year, which incoming President Donald Trump has pledged to abandon.\n\nWellington is focussing on getting a number of new trade deals and existing pact upgrades off the ground, including one with the European Union.\n\nMcClay has also said it would be \"interesting\" to see whether momentum builds around the Regional Comprehensive Economic Partnership, an Asian trade pact that includes China and India, if the United States pulls out of the TPP.\n\nTrade with Sri Lanka is currently modest, at NZ$307 million in the year to October 2016. Sri Lanka is a major buyer of New Zealand's main goods export, dairy products, with exports last year worth NZ$240 million.\n\n(Reporting by Charlotte Greenfield; Editing by Mark Trevelyan)",
                "date": "2017-01-20",
                "eventUri": "eng-2816723",
                "id": "11683641",
                "image": null,
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0.8588235378265381,
                "source": {
                    "id": "517",
                    "title": "in.news.yahoo.com",
                    "uri": "in.news.yahoo.com"
                },
                "time": "04:10:00",
                "title": "New Zealand and Sri Lanka to consider free trade agreement",
                "uri": "585506710",
                "url": "https://in.news.yahoo.com/zealand-sri-lanka-consider-free-trade-agreement-220203312--sector.html",
                "wgt": 2
            },
            {
                "body": "Gluten Free Products Market is expected to witness growth of international market with respect to advancements and innovations including development history, competitive analysis and regional development forecast.(EMAILWIRE.COM, January 11, 2017 ) Global Gluten Free Products Market research report is a professional and in-depth study on the current state of the Gluten Free Products Market. Various definitions and classification of the industry, applications of the industry and chain structure are given. Present day status of the Gluten Free Products Market in key regions is stated and industry policies and news are analysed.\n\nGet Sample PDF of Gluten Free Products Market Report@ https://www.360marketupdates.com/enquiry/request-sample/10415698\n\nNext part of the global Gluten Free Products Market analysis report speaks about the manufacturing process. The process is analysed thoroughly with respect three points, viz. raw material and equipment suppliers, various manufacturing associated costs (material cost, labour cost, etc.) and the actual process.\n\nSplit by application, this report focuses on consumption, market share and growth rate of Gluten Free Products Market in each application, can be divided into:\n\n* Household\n\n* Commercial\n\nSplit by product type, with production, revenue, price, market share and growth rate of each type, can be divided into:\n\n* Grain\n\n* Dairy Products\n\n* Meat\n\n* Fruits and Vegetables\n\nBrowse Detailed TOC, Tables, Figures, Charts and Companies Mentioned in Global Gluten Free Products Market Research Report@ https://www.360marketupdates.com/global-gluten-free-products-market-professional-survey-report-2017-10415698\n\nAfter the basic information, the report sheds light on the production. Production plants, their capacities, global production and revenue are studied. Also, the Gluten Free Products Market growth in various regions and R&D status are also covered.\n\nMajor Manufacturers of Gluten Free Products Market:\n\n* Alara Wholefoods\n\n* Big Oz Industries\n\n* Domino's Pizza\n\n* H.J. Heinz\n\n* Kellogg\n\n* Glutamel\n\n* Hero Group\n\nFurther in the report, the global Gluten Free Products Market is examined for price, cost and gross. These three points are analysed for types, companies and regions. In continuation with this data sale price is for various types, applications and region is also included.\n\nThe global Gluten Free Products Market consumption for major regions is given. Additionally, type wise and application wise consumption figures are also given.\n\nAsk for Discount@ https://www.360marketupdates.com/enquiry/request-discount/10415698\n\nScope of the Gluten Free Products Market by Regions:\n\n* North America\n\n* China\n\n* Europe\n\n* Southeast Asia\n\n* Japan\n\n* India\n\nTo provide information on competitive landscape, this report includes detailed profiles of Global Gluten Free Products Market key players. For each player, product details, capacity, price, cost, gross overview and revenue numbers are given. Their contact information is provided for better understanding.\n\nMajor table of content included in Gluten Free Products Market report:\n\n* Market Effect Factors Analysis\n\n* Technology Progress/Risk\n\n* Technology Progress in Related Industry\n\n* Consumer Needs/Customer Preference Change\n\n* Pricing Strategy\n\n* Distributors/Traders List\n\n* Key Suppliers of Raw Materials\n\n* Manufacturing Process Analysis of Gluten Free Products Market\n\nIn this Global Gluten Free Products Market analysis, traders and distributors analysis is given along with contact details. For material and equipment suppliers also, contact details are given. New investment feasibility analysis is included in the report.\n\nPrice of Report: $ 3500(Single User Licence)\n\nSpeak to Expert@ https://www.360marketupdates.com/enquiry/pre-order-enquiry/10415698\n\nAbout 360 Market Updates:\n\n360 Market Updates is the credible source for gaining the market research reports that will exponentially accelerate your business. We are among the leading report resellers in the business world committed towards optimizing your business. The reports we provide are based on a research that covers a magnitude of factors such as technological evolution, economic shifts and a detailed study of market segments.\n\nContact-\n\nMr. Ameya Pingaley\n\n360 Market Updates\n\n+1 408 520 9750\n\nEmail - sales@360marketupdates.com\n\nwww.360marketupdates.com",
                "date": "2017-01-11",
                "eventUri": null,
                "id": "10058397",
                "image": "http://www.emailwire.com/tracker/track.php?ID=328693",
                "isDuplicate": false,
                "lang": "eng",
                "location": null,
                "sim": 0,
                "source": {
                    "id": "6858",
                    "title": "EmailWire.Com",
                    "uri": "www.emailwire.com"
                },
                "time": "16:58:00",
                "title": "Gluten Free Products Market Sales Segmentation & Consumption Analysis- Market Growth Factors by Foremost Important Regions",
                "uri": "580902071",
                "url": "http://www.emailwire.com/release/328693-Gluten-Free-Products-Market-Sales-Segmentation-Consumption-Analysis-Market-Growth-Factors-by-Foremost-Important-Regions.html",
                "wgt": 2
            }]
          }
